Представители местных общин собирают листья, сушат и продают их действующим в регионе лесным питомникам или предпринимателям по цене 50-240 непальских рупий за килограмм (1 доллар равен 117 непальских рупий).
В центральном деловом районе Яунде, столицы Камеруна, размещено огромное светодиодное табло со словами: «Если вы заболели, оставайтесь дома и надевайте медицинскую маску в присутствии других людей».
Ее стихи затрагивают темы наследия, достояния и выживания.
Большинство нигерийцев не могут позволить себе такую роскошь как самоизоляция.
24 марта в Индии, второй по численности населения стране мира, в полную силу вступили правила общенационального карантина, введенного для борьбы с коронавирусом.
Китайский писатель @laodeng89, например, прокомментировал аналитику Bloomberg по поводу влияния COVID-19 на экономику страны:
Однако японский отраслевой журнал Ryoko Shimbun, освещающий новости туризма, отметил годовщину статьей на тему Холокоста, рассказав о плане привлечения туристов к месту рождения Тиунэ Сугихары в сельской префектуре Гифу.
Во время турецко-курдского конфликта между правительством Турции и Рабочей партией Курдистана (ПКК) в 90-е годы дела людей, которые, как считалось, ставили под угрозу национальную безопасность страны, велись военными судами.
Песня исполняется на русском и румынском языках и выложена на YouTube с английскими субтитрами.
В разговоре с Global Voices по телефону она сказала:
Полемика в Малайзии: считать ли посты в Facebook о коронавирусе «распространением слухов»?
Каждый третий человек [анг] по всему миру обязан соблюдать сейчас режим самоизоляции.
(В 2014 году премьер-министр Сингапура подавал иск в отношении Роя, обвинив его в клевете).
По данным ВОЗ на 22 марта, сейчас в ДР Конго подтверждено по меньшей мере 23 случая заражения [анг], включая один летальный исход [анг].
Почти три года он содержался в азербайджанской тюрьме, отбыв половину шестилетнего срока по делу, которое многие сочли политически ангажированным и ставшим наказанием за журналистские расследования Афгана.
Первые случаи заражения были зафиксированы 7 марта у двух иностранных граждан, работавших на туристическом курорте.
В связи с началом священного месяца Рамадан, 24 апреля 8000 рабочих вернулись из Израиля через пограничные контрольно-пропускные пункты, что вызвало обеспокоенность по поводу возможных незарегистрированных случаев заболевания.
Распространение вируса серьезно отразилось на туризме по всему миру и в том числе на уязвимом туристическом продукте Карибского региона — в частности, на морских круизах.
В Нигерии Адимула Ифе Оони Адейейе Енитан Огунвуси Оджаджа II, король народа йоруба, верит, что натуральные травы могут излечить COVID-19.
Два дня спустя полиция рапортовала [кхм] в социальных сетях о вызове на допрос и профилактическую беседу Ванн Ратяны (Vann Rachana, на Facebook именуемой Thai Srey Neang) касательно ее страницы в Facebook, где женщина продает товары вроде нижнего белья и бьюти-аксессуаров.
Pastoral Carcerária («Тюремное пасторство») — филиал католической церкви, предоставляющий социальную, юридическую и медицинскую помощь бразильским тюрьмам — провел опрос относительно нового коронавируса среди своих сотрудников, родственников заключенных, тюремного персонала, адвокатов, судей, государственных защитников и членов общественных организаций.
Ознакомьтесь со специальной рубрикой Global Voices о глобальных последствиях COVID-19 [ру].
С принятием изоляционных мер в Тринидаде и Тобаго вырос уровень домашнего насилия
Список включал «неизвестная пневмония в Ухане» (武漢不明肺炎), «неизвестный SARS» (不明沙市), «вариация SARS» (沙市變異), «вирусологическая лаборатория с уровнем биобезопасности P4» (P4病毒實驗室), «уханьский рынок свежих продуктов» (武漢海鮮市場) и «цензурированная вспышка эпидемии в Ухане» (武漢封禁疫情).
Поклонники и коллеги отдают дань уважения покойному итальянскому автору комиксов Джованни Романини
По данным историка Эммануэля Фюре (Emmanuel Fureix), этот вид протеста возник во Франции в 1830 году.
Набравший популярность и активно комментируемый пост в Facebook активиста и филолога Томислава Медака отразил коллективное чувство после землетрясения.
Как и во многих других странах, эпидемия COVID-19 акцентирует социальное неравенство и подвергает испытанию государственную инфраструктуру.
К 28 марта было уже 174 подтвержденных случая заражения новым короновирусом, вызывающим заболевание, приведшее к трем [анг] смертям.
Видео, снятое 28 марта Бубе Домазетовым, показывает пустынный центр города Скопье, столицы Северной Македонии.
Споры о вероятном количестве заболевших оказались в центре первой волны «фейковых новостей» во время эпидемии в России.
Aarogya Setu также является всего лишь одним из 11 официальных приложений, запущенных федеральными и местными правительствами для борьбы с COVID-19.
18 марта гонконгская газета Ming Pao опубликовала статью [кит] под названием «Пандемия, возникшая в Ухане — уроки семнадцатилетней давности были полностью забыты».
Aarogya Setu было разработано Национальным центром информатики при Министерстве электроники и информационных технологий, который утверждает, что собираемые данные будут передаваться только государственным органам.
Журналиста онлайн-издания арестовали за цитирование совета премьер-министра Камбоджи относительно COVID-19
30 марта 2020 года президент Сьерра-Леоне Джулиус Маада Био и министр образования Давид Мойнина Сенге объявили о немедленной отмене 10-летнего запрета на учебу явно беременных девочек и девушек, ставших матерями.
Многие из этих несправедливых мер нарушают международное законодательство.
В Чешской Республике на данный момент проживает большое количество рабочих мигрантов с Украины [анг], которые заняты в основном в ресторанном бизнесе, розничной торговле или строительстве.
Следующий пост 一 пятый в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
На этом фоне отказ Эйлварда ответить на вопрос был истолкован как маркер прокитайского политического настроя [анг] ВОЗ.
После того, как протестные настроения нулевых разбились об «окончательное решение оппозиционного вопроса» — брутальный разгон мирных протестующих в 2010-ом году и последующие массовые обыски у активистов — многие впали в депрессию.
До вспышки COVID-19 оборудование для производства медицинских масок продавалось примерно за 100-200 тысяч юаней (14 150-28 300 долларов).
«Мама, сиди дома»: молдавская пародия на песню из Евровидения предлагает сплотиться перед COVID-19
Трудности перевода: почему Google Переводчик часто неправильно понимает такие языки, как йоруба
Мы изо всех сил пытались связаться с нашими близкими в разных регионах штата и не имели понятия о большинстве важных политических и социальных событий.
Кадры содержат сцены жестокого убийства животных на скотобойне: их избивают, бьют электрическим током, топчут.
«Грета» одобрила экологические предложения сенатора и предложила поддержать его президентскую кампанию.
При этом журналисты, которые предоставляют гражданам правдивую информацию о кризисе, подвергаются риску.
G-Series Bangla Movies, как следует из названия, — канал YouTube, бесплатно предоставляющий бенгальские фильмы, неофициально называемые «Dhallywood» [прим пер.: название включает две составляющие: Дакка и Голливуд], многие из них в HD-формате.
Это больше, чем могут себе позволить соседние центральноазиатские страны, но все еще недостаточно.
Узнав об этом, Кипчоге сообщил Global Voices, что отсрочка стала для него «шокирующей», но он «уверен, что это благородная идея», принятая Международным олимпийским комитетом (МОК).
В это же время интернет-СМИ в Магадане также пострадало от Роскомнадзора.
По подсчетам [рус] национального Министерства здравоохранения, на 20 апреля в Бразилии зарегистрировано 2575 смертей и свыше 40000 подтвержденных случаев COVID-19.
«Epiphaneia» («Эпифания») Ричарда Жоржа, писателя родом с Британских Виргинских островов, создана после урагана «Ирма».
Во всем мире свыше двух миллиардов пользователей ежедневно проводят более миллиарда часов за просмотром [рус] каналов YouTube [рус].
Однако проблема для многих родителей состоит в том, что слишком много детей, с особыми нуждами или без, остались позади, и доступ к интернету — всего лишь один из аспектов неравенства.
Заявления о растительных препаратах, которые не были подвергнуты тщательному научному анализу, могут ввести общество в заблуждение.
Вместо этого Санубар прикована к дивану у двери, потому что ее семья боится, что она может заразиться коронавирусом.
«Помощь выдается определенным людям, и есть много вопросов к тому, как она распределяется», — заявил [ара] Мабруки во время трансляции.
Столица Чехии является самым посещаемым городом в Европе — сюда съезжаются в среднем около 8 миллионов туристов в год, что в шесть раз больше, чем само население Праги.
Теперь, когда правительство Косово свергнуто, главы страны Хашим Тачи, которому играет на руку фиаско премьера, очутился на развилке: ему придется либо формировать новое правительство, либо распускать парламент [анг] и организовывать досрочные выборы.
«Они закрыли Диснейленд, мне страшно», — поет группа, не цензурируя соленые мексиканско-испанские словечки.
В сообщениях в СМИ [анг] утверждается, что пациенты с температурой, симптомами простуды и респираторными проблемами не проверяются ни частными больницами, ни Институтом эпидемиологии, если они не покидали пределы страны.
Тем не менее компания 3M не дала согласия и заявила, что прекращение поставок приведет к «противоположному» эффекту и повлечет за собой тяжелые гуманитарные последствия.
Сопха передала VOD слова сотрудников, что если работодатель не начнет без перебоев выплачивать им полную сумму, им будет сложно справиться с повседневными расходами, такими как арендная плата, коммунальные услуги, плата за школу для детей и кредиты.
Второго апреля в рамках борьбы с COVID-19 правительство запустило отслеживающее мобильное приложение под названием Aarogya Setu.
Из-за COVID-19 ВВП Камбоджи может упасть более чем на 1 процент в лучшем сценарии и почти на 3 процента в худшем сценарии — такую оценку дал [анг] в марте Азиатский банк развития.
11 апреля 2020 года министр написал на своей странице Kramer Report в Facebook, что политическому и деловому редактору Loop PNG Фредди Моу и старшому журналисту PNG Post-Courier Горети Кеннету «нельзя доверять», поскольку эти двое предположительно имеют тесные связи с предыдущим премьер-министром и оба якобы публиковали «предвзятые и вводящие в заблуждение сообщения».
Работающие под руководством Кумара Пауделя и Решу Башйял из Greenhood Nepal исследователи, чья деятельность финансируется за счет средств Программы лидерства в области охраны природы и Премии памяти Кейт Стоукс, оценили популяцию T. mairei в дикой природе и составили в помощь сборщикам руководство по природосберегающим заготовительным работам.
Одна из самых известных японских историй в декабре 2019 года превратилась в пьесу кабуки.
Поскольку платформы социальных сетей в Китае обязаны выполнять указания органов пропаганды и киберадминистрации страны, данные свидетельствуют, что Пекин знал о вспышке с декабря прошлого года.
Почти 1000 работников текстильной промышленности приняли участие в акции протеста перед фабрикой в Пномпене 25 марта 2020 года после того, как владелец не смог выплатить зарплаты, что, как заявляет компания, вызвано снижением платежей от покупателей во время продолжающейся пандемии COVID-19.
«Иногда я немного завидую западной молодежи, которая никогда и не помышляла о том, чтобы уехать из своей страны, потому что в ней у них нет будущего... Думаю, им трудно нас понять», — говорит Ана (псевдоним), 33-летняя гражданка Молдовы, которая последние 10 лет живет в Греции.
История Шайлы перекликается с историями многих из 45 миллионов рабочих-мигрантов в разных частях Индии.
Кроме того, в сентябре 2019 года на близлежащем острове Ванкувер (Канада) было обнаружено и уничтожено гнездо огромного азиатского шершня.
В одном интернет-журнале господин Чен, занимающийся экспортной торговлей, показал [кит], что 60% конвейерных линий, на которых в Китае производят медицинские маски, располагаются не в обеспыленных помещениях, что должно являться необходимым условием для производства медицинских изделий.
Тем не менее многие опасаются, что реальное число может быть намного выше и что сомнительные карантинные меры [анг] в сочетании с нехваткой учреждений, способных проводить проверки на вирус [анг], и наборов для тестирования могут обернуться настоящим бедствием для одной из самых густонаселенных стран в мире.
С 1990-х годов предлагалось около 40 законопроектов.
В 2014 году Грузия приняла антидискриминационный закон, который теоретически должен защищать ЛГБТ-людей на рабочем месте.
Этот выпуск был написан в период между 20 и 27 февраля 2020 года.
25 марта 2020 года в стране было зарегистрировано 790 случаев заражения COVID-19 и 58 летальных исходов.
Все пытались предугадать исход, но все было тщетно.
Это вызвало особую тревогу, поскольку холодный фронт привел к значительному падению температур на этой неделе в регионе.
Как и в предыдущий раз, выступление также включало в себя сольный отрывок на саксофоне.
По данным ВОЗ на 22 марта, сейчас в ДР Конго подтверждено по меньшей мере 23 случая заражения [анг], включая один летальный исход [анг].
Хоть Международный женский день и стал официальным праздником в России в 1913 году, женщины в эти годы продолжали сталкиваться с трудностями.
На тот момент в Сербии еще не зарегистрировали ни одного случая заражения, и доктор попытался своеобразным образом «пошутить», чтобы заверить граждан, что причин для беспокойства нет.
Они выходят в интернет и делятся советами и опытом в видеоблогах и постах в Facebook под хештегом #яостаюсьдома.
Цена свободы слова во время пандемии коронавируса
อนันต์ศรีลาวุธ из Таиланда рассказывает о своей любви к музыке и о том, как ему нравится заводить друзей:
Мэр выдвинул обвинения против Мабруки, и 15 апреля он появился в суде, где ему инкриминировали «нарушение тишины и общественного порядка» и «обвинение официального лица в преступлениях, связанных с его деятельностью, без предоставления доказательств вины» по статьям 316 и 128 Уголовного кодекса соответственно, сообщил его адвокат организации Amnesty International [анг].
В ADN-Balkans также входят участники из Греции: базирующаяся в Афинах JAJ.
Многие из них толпились на вокзальных и автобусных остановках, чтобы покинуть город.
В начале декады стала заметной гражданская кампания «Будзьма беларусамі!»
В телевизионном обращении 12 марта он сделал акцент на том, что правительство заблаговременно готовится к ухудшению ситуации со здоровьем людей в стране:
Как и в предыдущий раз, выступление также включало в себя сольный отрывок на саксофоне.
Кенийский бегун на длинные дистанции Элиуд Кипчоге в прошлом году стал первым в мире человеком, пробежавшим марафон менее чем за 2 часа.
Вот снимки нетронутых цивилизацией пляжей — и фотографии их очистки, — сцен, которые рассказывают о духе Карибов.
Некоторые из них рассказывают счастливые истории, но другие делятся трудностями, с которыми сталкиваются, живя в Японии.
На передовой в борьбе с дезинформацией и ложью о коронавирусе находятся:
По ее словам, несколько столовых ложек кокосового масла прибавят блюду вкуса; предположительно, от кокосового масла рис у нее получился менее коричневого цвета, чем в традиционных блюдах «пелау».
Для коллективной компиляции предлагалось достаточно композиций, под которые можно подвигаться, среди них Let's Dance Дэвида Боуи, песня Let's Groove группы Earth Wind & Fire, полная живой энергии совместная работа женщины-трубадура Дестры Гарсии и иконы музыкального стиля сока Машеля Монтано под названием It's Carnival, а также — к разочарованию самой Франки Филип — композиция Frankie Sister Sledge.
Самому младшему, Илье Шакурскому, всего 23 года; старшему, музыканту Василию Кускову, 31 год.
Внизу представлены некоторые из лучших примеров...
Эту должность сейчас занимает Али Хаманеи [ру].
Некоторые страны, такие как Словакия, рассматривают отмену прав, закрепленных в Общем регламенте ЕС по защите персональных данных (GDPR), в то время как Сербия ввела надзор и стала отслеживать мобильные телефоны, чтобы ограничить свободу передвижения.
Ранним субботним утром 15 женщин собираются в совершенно неприметном сером трехэтажном здании на окраине Минска, столицы Республики Беларусь.
5 апреля правительство страны усилило карантинный режим, введенный 24 марта, чтобы остановить дальнейшее распространение вируса.
Нуркан Байзал, журналист из города Диярбакыр (известном на курдском языке как Амед), рассказал Global Voices, что Чомак был приговорен судом государственной безопасности (на турецком Devlet Güvenlik Mahkemeleri) под председательством военного судьи в 1994 году.
Его лестная ремарка идет вразрез с отчетами правозащитников, которые порицают Китай за цензуру, помешавшую вовремя обнародовать критически важные сведения о вирусе.
Эти навыки нам предстоит приобрести в течение последующих двух дней.
Хотя этнические узбеки составляют здесь большинство, их количество сопоставимо с числом представителей пятидесяти других национальных групп, в число которых входят и люли.
Эксперты в области помощи развивающимся странам считают, что Венесуэла находится в чрезвычайно сложном гуманитарном положении [анг], в основе которого лежит политический или политизированный кризис, вызванный человеком и приведший в тяжелому дефициту лекарств (включая контрацептивы) и продовольственных и других товаров (включая средства личной гигиены).
Этот день также знаменует призыв к ускорению достижения гендерного равенства.
Тем не менее компания 3M не дала согласия и заявила, что прекращение поставок приведет к «противоположному» эффекту и повлечет за собой тяжелые гуманитарные последствия.
Пока страх перед вирусом продолжает подогревать панические настроения, работники других специальностей также сталкиваются с дискриминацией.
Многие из них, лишенные жилья и еды, были вынуждены искать убежища во временных лагерях помощи, управляемых государством.
После 12 февраля кривая подтвержденных инцидентов пошла вниз, так как определение «подтвержденной» инфекции вернулось обратно к лабораторному тестированию.
Протесты, впрочем, не помешали премьеру проиграть вотум недоверия 25 марта, в результате чего правительство Косово развалилось, пав первой жертвой [анг] коронавирусного кризиса.
9 апреля министр здравоохранения Умми Мвалиму рапортовал [анг] о первых случаях передачи COVID-19 внутри занзибарской общины.
Балканы служили испытательным полигоном для экспериментального исследования Обсерватории гражданских медиа [анг] (Civic Media Observatory), проекта Global Voices.
Дмитрий Бережков, из народности ительменов Камчатского полуострова, — бывший вице-президент Ассоциации коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации (АКМНСС и ДВ РФ), базирующейся в Москве общественной организации.
В 1980-х годах Романини проиллюстрировал «Donald Duck» [ит] («Дональд Дак») для итальянского журнала Topolino, издававшего комиксы Диснея.
В феврале 2020 года правозащитный центр «Мемориал» признал активистку политзаключенной, связав уголовное преследование с ее общественной позицией и феминистскими взглядами.
Иностранный профессор был явно потрясен новостями:
Персонал должен будет постоянно носить маски и перчатки.
Этот четвертый выпуск был написан в период между 11 и 16 февраля 2020 года.
Среди тех, кто на данный момент находится в заключении, — Абдулхади аль-Хаваджа и Набиль Раджаб, директора-основатели Центра прав человека в странах Персидского залива, которые отбывают пожизненный и пятилетний сроки соответственно.
Внезапные жесткие ограничения привели к росту случаев насилия и преступности по отношению к тем, кто работает в неформальном секторе — а именно к уличным торговцам, которые продолжают что-то продавать, чтобы заработать денег и прокормить семью.
Согласно опросу, проведенному в прошлом году «Левада-центром», один из десяти россиян заявил, что сталкивался с пытками от рук сотрудников правоохранительных органов, а анализ судебной практики в 2018 году показал, что большинство виновных получают только мягкие наказания.
Вы можете прочитать первую [ру], вторую [ру], третью [ру],четвертую [ру], пятую [ру] и шестую [ру] части серии здесь.
Непал — одна из последних стран, также призвавших отменить проведение каких-либо больших собраний, конференций, фестивалей и других мероприятий из-за возможности вспышки COVID-19 в стране.
Потенциальный хаос, вызванный закрытием школ, был засвидетельствован, когда большое количество медсестер из больницы Хоккайдо решили оставаться дома, чтобы ухаживать за своими детьми:
Представители других церквей в меньшей степени были настроены соблюдать инструкции правительства.
Бразильские тюрьмы издавна подвержены эпидемиям.
Кроме того, министр торговли и промышленности Чан Чун Синг подвергся критике за некоторые действия, которые посчитали несвоевременными и импульсивными, практически подрывающими кампанию против этого заболевания.
По данным исследования 2018 года, проведенного Стратегической инициативой для женщин из стран Африканского рога (SIHA), в Уганде женщины владеют 66% всего неформального бизнеса в Кампале, столице страны, а также составляют большинство работников неформального сектора экономики.
Я взял интервью у Мухтарлы о его опыте и надежде на будущее.
Как меры по сдерживанию COVID-19 влияют на ситуацию с правами человека и гражданскими свободами на Ближнем Востоке
Global Voices публикуют цикл материалов с записями из дневников Айи и Го.
«Кавайный» малыш Йода — персонаж нового сериала «Мандалорец», снятого по мотивам «Звездных войн» — приобрел безумную популярность из-за своей миловидности.
«Моей целью [...] было изменить ситуацию на круизном судне, и я не собирался кого-то критиковать», — позже пояснил Ивата на пресс-конференции, когда у него спросили, почему видеозапись была удалена.
Хотя технологии слежения и подобного рода меры могут подарить обществу ощущение безопасности в борьбе с распространением вируса, мы должны оставаться объективными и сохранять бдительность в отношении их дальнейшего использования после спада пандемии.
Против него свидетельствовали шестеро женщин, дав шокирующие показания о насилии и изнасилованиях.
Согласно статистике Национальной сети США, занимающейся случаями изнасилования, насилия и инцеста (Rape Abuse and Incest National Network, RAINN) в полицию заявляют меньше чем о четверти случаев сексуального насилия (о 230 из 1000, если точнее).
НЛ: Почему борьба с фальсификацией новостей так важна в период эпидемии коронавируса?
Семь ложных заявлений сербских чиновников о COVID-19
На 24 марта правительство провело всего 2756 тестов.
А вот когда Ольга Ланевская, тренер, внезапно просит нас начать кричать, мы смотрим друг на друга со смущением.
3 марта 2020 года Всемирная организация здравоохранения (ВОЗ) сообщила, что пациент в добром здравии покинул клинику в Бени, в провинции Северное Киву на востоке ДР Конго.
«„Сюсэндзе”: главное поле битвы по вопросу о женщинах для утешения» (‘Shusenjo': The Main Battlefield of the Comfort Women Issue) — документальный фильм Мики Дэдзаки, выпущенный в 2018 году.
Японские «шершни-убийцы» приходят в Северную Америку
Итальянская газета La Stampa в некрологе назвала Романини [ит] «оруженосцем Равиолы».
В системе без рыночной экономики вести деятельность без государственных субсидий было почти невозможно, но Вайль нашел способ — сохранив при этом в качестве худрука-авангардиста поразительный уровень независимости.
До сих пор темы колебались от фейерверков до «макровызовов» для... ну, скажем... Дня Земли!
Список 2020 года может похвастаться семью женщинами-писателями и целым рядом произведений, которые наверняка привлекут ваше внимание во время карантина COVID-19.
Также стало известно, что персонал, отправленный на Diamond Princess, вернулся к работе в больницах и других государственных учреждениях без тестирования на заражение COVID-19.
Документ нацелен на обеспечение достойных условий труда и жизни работников рыболовной индустрии.
В своем эксклюзивном репортаже Agência Pública, бразильское некоммерческое издание, сообщило, что на момент 2018 года в тюрьмах Бразилии зафиксировано более десяти тысяч подтвержденных случаев туберкулеза.
Американское правительство также обвиняет Ассанжа в том, что он подверг опасности жизни людей.
В своем посте на Facebook об освобождении из-под домашнего ареста вы написали, что «у следствия большие планы» — что вы имели в виду?
Как показала история, путь к равенству женщин — долгий и трудный.
Статья была опубликована в Hong Kong Free Press 25 марта и переиздана в Global Voices в соответствии с соглашением о партнерстве.
Ликвидация Tencent Dajia рассматривается как новый период в ужесточении цензуры в Китае с начала вспышки COVID-19 в Ухане.
Хуссейн был молодым и блестящим журналистом из Белуджистана [рус], зоны конфликта в Пакистане, где с 1947 года было зарегистрировано более 6 повстанческих движений [рус].
К примеру, Ямайка известна своим рецептом из аки и соленой рыбы [анг] или вяленым мясом [анг]; Барбадос — блюдом «ку-ку» с летучей рыбой; Тринидад и Тобаго — «пелау», жареным хлебом с мясом акулы [анг] или «даблс» [анг], хотя скорее всего народы Карибов наслаждаются блюдами из различных регионов.
Как обычно, азербайджанцы ждали прихода Новруза, который отмечается 20-21 марта.
В состав Китая входит также автономный район, называемый Внутренней Монголией, на территории которого статус официального имеет традиционный монгольский алфавит.
Палестинские власти закрыли все мечети и ввели меры социального дистанцирования.
Например, рабочих-мигрантов и заключенных, которые часто проживают в ненадлежащих бытовых условиях, должна защищать статья 25 Всеобщей декларации прав человека (ВДПЧ) [рус]:
Тайвань отказывается депортировать работницу, «оскорбившую» президента Филиппин в Facebook
Коронавирус и технологии слежки: как далеко зайдут правительства?
Однако члены организаций по правам человека считают, что правительство использует кризис лишь как предлог для ареста представителей оппозиции и тех, кто критикует правительство.
Потенциально зараженных граждан обязали проходить новые формы контроля в соответствии с законом.
В своей речи на День Земли Дэрил Ваз, министр по вопросам окружающей среды, отметил, что решать проблему изменения климата нужно так же решительно, как мы сейчас боремся с COVID-19:
Стало быть, куда больше людей рискуют заболеть, а течение болезни часто принимает более серьезный характер.
По данным ВОЗ на 22 марта, сейчас в ДР Конго подтверждено по меньшей мере 23 случая заражения [анг], включая один летальный исход [анг].
По формулировке Всемирной организации здравоохранения (ВОЗ), инфодемия — это «переизбыток информации – как достоверной, так и нет, – который затрудняет нахождение заслуживающих доверия источников информации и надежных ориентиров во время нужды в них».
Похожую попытку представляет издание книги «Битва с эпидемией: Китай в борьбе с Covid-19 в 2020 году», которая подчеркивает [анг] «приверженность генерального секретаря Си Цзиньпина народу, его чувство миссии, широкое стратегическое видение и выдающееся лидерство во главе крупной державы».
Зарплату приходится ждать от 6 до 12 месяцев, а в случае, если рабочий хочет уволиться, владельцы лодок могут спрятать документы, настаивая на том, чтобы долг был отработан с процентами.
Наконец, в гипотетической ситуации значительной вспышки заболевания внутри страны влияние может достигнуть 4 процентов ВВП.
Русский перевод выполнен с английской версии; оригинальная статья была опубликована на сайте VOD на кхмерском языке.
По ее словам, несколько столовых ложек кокосового масла прибавят блюду вкуса; предположительно, от кокосового масла рис у нее получился менее коричневого цвета, чем в традиционных блюдах «пелау».
В разгар пандемии COVID-19 страны все больше нуждаются в жизненно важных медицинских материалах, таких как тесты на коронавирус, средства индивидуальной защиты и аппараты ИВЛ — большую часть приходится импортировать.
В южной части архипелага, в Тринидаде и Тобаго — по состоянию на 17 апреля 2020 года — зарегистрировано 114 случаев заражения коронавирусом, а на Ямайке, к северу, свыше 143 подтвержденных случаев.
Жизнь маргиналов: люли в Узбекистане
На передовой в борьбе с дезинформацией и ложью о коронавирусе находятся:
Вид пустого города зачастую вызывает ассоциации с научной фантастикой.
Представители других церквей в меньшей степени были настроены соблюдать инструкции правительства.
— Но даже при стопроцентной явке мы бы сегодня увидели не больше 300 из них».
С 2015 года Грузия была приютом для Афгана Мухтарлы.
Проживающих в западной китайской провинции Синьцзян (СУАР) 11 миллионов уйгуров — представителей тюркского мусульманского народа — Пекин систематически подвергает преследованиям с момента прихода к власти в 2012 году китайского лидера Си Цзиньпина.
Эти навыки нам предстоит приобрести в течение последующих двух дней.
По состоянию на 30 марта подразделение оказало помощь 48 пострадавшим и рассмотрело несколько дел о сексуальном насилии в отношении несовершеннолетних.
Владельцы квартир и гостиниц решили выгнать африканцев из своей собственности.
«Языковой мятеж»: этот активист борется в Twitter против уничтожения коренных языков ЮАР
Министерство транспорта и связи Мьянмы поручило четырем основным поставщикам телекоммуникационных услуг заблокировать веб-сайты, якобы во имя борьбы с дезинформацией, в рамках кампании правительства по сдерживанию распространения COVID-19.
Менее чем за неделю число подтвержденных больных в Китае взлетело почти до 10 000.
Нан Львин: Мы уже видели бесчисленное количество «уток» и дезинформации на Facebook, особенно о коронавирусе.
СМИ Северной Македонии утверждают, что российская группа украла песню балканской суперзвезды Тоше Проески
В пресс-релизе Джитеш Прадхан, председатель Кинообщества Покхары [анг], заявил, что новая дата будет объявлена, когда ситуация будет под контролем.
Пятеро (33%) из опрошенных — женщины, двое из них — неграмотны, в то время как все опрошенные мужчины — грамотны.
Видеоролик произвел фурор в соцсетях, и многие обвинили ВОЗ в сговоре с Китаем, нацеленном на замалчивание масштабов пандемии:
Литературный фестиваль Тринидада и Тобаго «Бокас» опубликовал лонг-лист 2020 года
16 марта он 8 раз употребил слово «война» [анг] в своем телевизионном обращении касаемо экстренных мер против COVID-19.
Ямайская активистка Жаннель Томлинсон, последняя лауреатка молодежной премии премьер-министра в области охраны окружающей среды, тоже увидела тесную взаимосвязь между изменениями климата и вирусом.
Читайте специальный репортаж Global Voices о глобальных последствиях COVID-19 [ру].
В 2019 году общее количество убийств мужчин и женщин в Бразилии сократилось на 19 процентов по сравнению с 2018 годом, но количество случаев фемицида возросло на 12 процентов, согласно анализу новостного портала G1 на основе официальных данных правительства.
Вы можете прочитать первую [ру], вторую [ру], третью [ру],четвертую [ру], пятую [ру] и шестую [ру] части серии здесь.
Однако же в течение первой недели марта все вдруг вспоминают про нас — женщин.
На момент написания этой статьи [24.04.2020], по данным карты Университета Джона Хопкинса, в России насчитывалось более 68 000 подтвержденных случаев коронавируса.
Помимо существующих лагерей правительство распорядилось создать дополнительные лагеря помощи, чтобы предотвратить массовый отток трудовых мигрантов из городов в деревни.
Его знакомые предположили, что после задержания Егора пытали, и именно тогда появились первые заявления о существовании «Сети».
В июне 2019 года министр образования Энтони Гарсия заявил, что Республика Тринидад и Тобаго будет проинформирована Карибским аттестационным советом [анг], центром аттестационной комиссии КАРИКОМ, что местные школы не готовы к запланированным изменениям [анг] 2020 года.
Согласно закону, любое лицо, незаконно убивающее или ранившее, продающее, приобретающее, передающее или получающее дымчатого леопарда наказывается штрафом в размере от пятидесяти до ста тысяч рупий и/или лишением свободы от пяти до пятнадцати лет.
СП: Что вы думаете о приложении Aarogya Setu и планируемом обновлении встроенных камер Aadhaar с правовой точки зрения?
Пунам Кхетрапаль Сингх, директор регионального бюро ВОЗ, предупредила, что ряд стран Южной и Юго-Восточной Азии, включая Бангладеш, находится на пути к свободной циркуляции вируса среди населения, если не будут приняты «срочные и жесткие меры».
Теперь он является отягощающим фактором в делах об убийствах, с еще более суровыми наказаниями [анг], если жертва была беременна, имела инвалидность, была моложе 14 или старше 60 лет.
Каждый год Центр фильмов о правах человека [анг] (HRFC) собирает режиссеров и активистов борьбы за права человека со всего мира для демонстрации их фильмов и обсуждения вопросов прав человека.
Вот почему многие феминистки считают, что Россия просто не принимала домашнее насилие всерьез.
Учитывая, что провинция Герат является «воротами» в страну для множества афганских беженцев, возвращающихся из Ирана, Вахидулла Майар, пресс-секретарь министерства здравоохранения, в тот же день заявил [анг]:
Фактически только 1 820 случаев были подтверждены лабораторно, тогда как оставшиеся 13 332 — подтверждены клинически.
Медицинские маски — когда-то дешевые и широко распространенные изделия — стали пользоваться повышенным спросом из-за распространения по всей планете COVID-19.
Во время пандемии COVID-19 эмигрантка-блогер из Тринидада [анг] решила проявить креативность на кухне и использовать время в вынужденной изоляции с пользой.
Но не только политические элиты пренебрегают законом, когда им вздумается.
Однако одна такая машина производит в среднем 100-160 тысяч масок в день, это означает, что с помощью всего одного устройства можно легко заработать 100 тысяч юаней (14 150 долларов) в день.
На пресс-конференции 9 апреля 2020 года комиссар полиции страны капитан Гэри Гриффит обнародовал информацию, подтверждающую, что количество таких преступлений возросло.
34-летний спортсмен, выполнивший в прошлом году в октябре 42,2-километровый забег за 1 час 59 минут в Австрии, надеялся в июле этого года отстоять свой титул, завоеванный на Олимпиаде 2016 года в Рио; тем не менее ему придется подождать до лета 2021 года.
Торжественным тоном он призвал к «всеобщей мобилизации» и уподобил медиков солдатам, бившимся с «невидимым врагом» во время Первой мировой войны.
При ограничении социальных взаимодействий снижается риск заражения, что позволяет избежать резкого скачка в числе госпитализаций и коллапса системы здравоохранения.
По имеющимся сведениям, дискриминации также подвергаются сотрудники авиакомпании, некоторые из которых работали на рейсах, вывозивших из Уханя, Италии и Ирана тысячи граждан страны.
Но дело в отношении вас еще не закрыто?
Недавно на группу специалистов-медиков было совершено нападение, когда они собирали образцы для анализов в районе Таат Патти Бакхал в городе Индаур.
Почти 1000 работников текстильной промышленности приняли участие в акции протеста перед фабрикой в Пномпене 25 марта 2020 года после того, как владелец не смог выплатить зарплаты, что, как заявляет компания, вызвано снижением платежей от покупателей во время продолжающейся пандемии COVID-19.
Действие вашей второй книги «Земля, куда я убежал» происходит в Сиккиме, это история об изгнании и возвращении, затрагивающая проблемы гендерного определения.
Приготовление карибских блюд во время COVID-19
Города-призраки в мире COVID-19
После посещения Diamond Princess, находившегося на карантине, Ивата Кентаро, эксперт по инфекционным заболеваниям, сделал видеозапись того, что увидел, заявив, что медицинские работники «нарушают все принципы инфекционного контроля».
Хотя опросы общественного мнения в 2019 году выявили общее негативное или двоякое отношение к вопросу о правах сексуальных меньшинств (только 27% жителей Грузии всех возрастов верят в необходимость защиты этой категории населения), конкретных данных об отношении к трансгендерным людям нет.
Телеканал Al Jazeera процитировал в своем материале мнение двух французских исследователей, Жана-Поля Мира и Камиля Лохта, которые в прямом эфире заявили, что первые клинические испытания вакцины против коронавируса следует провести в Африке.
В 2018 году папа Франциск канонизировал его как католического святого.
Как и сама зона пожаров, в летний период от задымления пострадали два самых крупных в Австралии города, Сидней и Мельбурн.
Занзибар уповает на сплоченную общину в борьбе с COVID-19
Некоторые австралийцы прокомментировали ситуацию.
МЭ: Насколько опасен успех суверенного российского интернета для более или менее демократических обществ, таких как Евросоюз и США?
Хотя театру «Ильхом» удалось сохранить некоторую свободу, огромный удар был нанесен гибелью Вайля 7 сентября 2007 года.
Эта новость застала пакистанских активистов врасплох:
Интервью было отредактировано для краткости и ясности.
Ознакомьтесь со специальной рубрикой Global Voices «Внутри кашмирского кризиса».
К третьему апреля доктор Мира извинился за свои слова, но только после многочисленных упреков и давления со стороны французского антифашистского движения SOS Racisme.
Домовладельцы и жилищные кооперативы дошли до того, что начали выселять работников здравоохранения, некоторые из которых теперь вынуждены спать в больницах.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
С 8 декабря, момента появления «нулевого пациента», китайские власти настаивали, что эпидемия под контролем.
Газета East African сообщает, что суд ECOWAS оштрафовал Сьерра-Леоне на 10 000 американских долларов 7 мая 2019 года за запоздалое предоставление документов в свою защиту в деле, возбужденном правозащитными группами против запрета на обучение.
Читайте специальную рубрику Global Voices о глобальных последствиях COVID-19 [ру].
Тем временем азиатские страны получили высокую оценку международных СМИ за быстрое реагирование и использование технологий наблюдения для борьбы со вспышкой.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
Однако политическая пропаганда столкнулась с вопросами от разозленных граждан, которые или на многие недели оказались под карантином, или стали свидетелями внезапной гибели родственников, соседей и знакомых.
Когда Цай Инвэнь из Демократической прогрессивной партии, ратующей за независимость Тайваня, выиграла президентскую гонку, глава Китая Си Цзиньпин решил проводить политику тотальной изоляции [анг].
С тех пор как правительства стали принимать чрезвычайные законы для борьбы со вспышкой COVID-19, в Центральной и Юго-Восточной Европе резко возросло число избирательных арестов и случаев слежки, прослушивания телефонных разговоров, нарушений неприкосновенности частной жизни и других нарушений прав в цифровой среде.
Западный берег сообщил 5 марта 2020 года о первых случаях заболевания COVID-19.
Естественно, то же относится и к их кухне.
На момент публикации нам не удалось получить комментарий у Пенга Пхыана, заместителя главы бюро трудовых споров Министерства труда.
Имидж «чистого города-государства» Сингапура демонстрирует двойные стандарты в обращении с мигрантами во времена COVID-19
Национальный союз журналистов Филиппин поддержал [анг] иск [анг]:
Для некоторых языков эти данные могут подойти, но такие языки, как йоруба и игбо, два основных языка в Нигерии, представляют трудности в связи с тем, что маркировка тонов с помощью диакритических знаков в словах может быть неполной или неточной.
Строительный сектор был одной из растущих отраслей экономики, обеспечившей рабочими местами около 50 миллионов человек.
В пресс-релизе Джитеш Прадхан, председатель Кинообщества Покхары [анг], заявил, что новая дата будет объявлена, когда ситуация будет под контролем.
Беларусь-2020: дорога к деколонизации?
18 марта президент Эммерсон Мнангагва сделал публичное заявление [анг] о запрете собраний числом более 100 человек в попытке вынудить вирус сбавить обороты.
Известные сказочными пляжами и городами с богатой историей, два главных острова архипелага Пемба и Унгуджа испокон веков манят туристов со всего мира.
Оба зараженных контактировали с итальянским туристом, который был положительно тестирован на коронавирус по возвращению в Италию.
Следующий пост 一 восьмой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Если утечка мозгов не прекратится, где государство будет находить сотрудников для своих министерств, школ, больниц и служб социальной поддержки?
Как обычно, азербайджанцы ждали прихода Новруза, который отмечается 20-21 марта.
В ноябре 2019 года в России вступил в силу закон о «суверенном интернете».
Требования согласовывать свой выход из дома не относятся к людям старше 65 лет, которым запрещается покидать свои дома, начиная с 24 марта.
Сатирическое изображение от Stand News по поводу того, как визит вице-премьера Китая Сунь Чуньлань в спальный район Уханя для демонстрации успехов правительства в борьбе с COVID-19 пошел не по плану, когда местные жители стали кричать из окон квартир «ложь, все это ложь» и «это всего лишь [представление]».
Китайский писатель @laodeng89, например, прокомментировал аналитику Bloomberg по поводу влияния COVID-19 на экономику страны:
Против него свидетельствовали шестеро женщин, дав шокирующие показания о насилии и изнасилованиях.
Сильно обесцвеченные кораллы [анг] находятся ближе к берегу.
Но увеличение количества случаев может быть связано с недавними изменениями в законодательстве: В 2015 году Бразилия включила фемицид в уголовный кодекс.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Поддержка Джулиана Ассанжа растет на фоне февральских слушаний об экстрадиции
Позже Дэдзаки вновь приехал в Японию, на этот раз в качестве студента образовательной программы по глобальным исследованиям Университета Софии в Токио.
Молдова признает множественное гражданство, и многие молдаване могут претендовать на паспорт ЕС благодаря соседке-Румынии (в 1918-1940 годах эти две страны составляли единое целое).
Многие из них юмористические.
Споры о вероятном количестве заболевших оказались в центре первой волны «фейковых новостей» во время эпидемии в России.
В заголовках СМИ начали появляться сообщения о том, что чиновников в области здравоохранения забрасывают камнями, а специалистов-медиков выселяют.
Это государственный праздник во многих частях света, и являлся таковым и в социалистической Македонии до 90-х годов.
Власти направили 170 экспертов для оценки пострадавших зданий, и первоначальный анализ показывает, что некоторые из них, возможно, придется полностью снести.
Субхашиш Паниграхи (СП): На каком этапе находится сейчас Индия в том, что касается прав личности, с учетом пандемии?
За несколько лет до ареста Мухтарлы Тбилиси стал домом для общества политических диссидентов и независимых журналистов из Азербайджана, которых привлекла относительная свобода слова Грузии.
Меры против COVID-19 в Уганде ставят под угрозу жизни женщин, торгующих на рынках
При этом журналисты, которые предоставляют гражданам правдивую информацию о кризисе, подвергаются риску.
«Нет денег заплатить кредиты!
Адвокат и автор изданий о правах интернет-пользователей Прасанна С. ставит под сомнение отсутствие ясности в вопросе сбора и хранения данных в приложении и на сервере:
Ранним субботним утром 15 женщин собираются в совершенно неприметном сером трехэтажном здании на окраине Минска, столицы Республики Беларусь.
Около 150 000 палестинских рабочих вернулись на палестинские территории и самоизолировались.
Как контролируют информацию о COVID-19 в китайских социальных сетях
Wen-Do — это далеко не только самозащита, Wen-Do — умение осознать момент, когда ситуация становится опасной, умение вовремя уходить от подобных проблем.
В 2013 году органы местного самоуправления [хорв] города Ливно приняли постановление, запрещающее охоту на лошадей.
Но не было еще ни одного подтвержденного случая заболевания.
Читая эти строки, вы наверняка заперты в четырех стенах.
Они также встревожены угрозой свободе слова во имя борьбы с пандемией COVID-19:
Этот выпуск был написан в период с 11 марта по 14 марта 2020 года.
Анис Мабруки, блогер и местный активист, был арестован 14 апреля 2020 года, на следующий день после онлайн-трансляции в Facebook, в которой он показал толпу жителей Тебурбы (города, расположенного в 30 км к западу от столицы Туниса), собравшейся возле дома мэра с целью требования обещанной правительством финансовой помощи.
К счастью, люди нашли альтернативные способы высказаться.
Перед убийством она подверглась сексуальному насилию.
Глава и постоянный представитель Манильского экономического и культурного бюро (MECO) Ангелито Банае немедленно извинился перед Тайванем.
Другое видео объясняет, как защитить себя от COVID-19.
Исследователи изучили, как власти КНР изолировали больных, отправляли на карантин контактировавших с ними, отслеживали эти контакты, ограничивали передвижение, закрывали школы и офисы и отменяли массовые мероприятия.
В прошлом декабре Пушкина и несколько активистов представили законопроект против домашнего насилия.
При этом журналисты, которые предоставляют гражданам правдивую информацию о кризисе, подвергаются риску.
Министерство транспорта и связи Мьянмы поручило четырем основным поставщикам телекоммуникационных услуг заблокировать веб-сайты, якобы во имя борьбы с дезинформацией, в рамках кампании правительства по сдерживанию распространения COVID-19.
В их словах слышатся нотки глобального тренда на военную риторику, которая позволяет правительствам по всему миру прибегать к чрезвычайным полномочиям и драконовским мерам, которые в ином контексте были бы недопустимы.
«Я даже не пыталась начать работать где-либо еще, — рассказывает Габриэла.
В памяти всплывают сюжеты из кинофильмов «Человек Омега» (1971), «Я — легенда» (2007) и других картин этого жанра.
«Все это выглядит очень жутко», — сообщает Клэр Ульрих [анг], переводчик французской версии проекта Global Voices.
«Невидимость» в национальном нарративе ЮАР проявляется также в «отсутствии» этого языка в интернете.
Представитель Google объяснил [анг], почему компании понадобилось 4 года, чтобы добавить еще пять новых языков:
Люди — социальные существа, поэтому ограничения на общественные мероприятия могут быть жесткими, особенно для жителей Карибских островов, которые так любят социальную жизнь, что у них даже есть специальное слово для этого: liming.
Источник: страница художника в Facebook, используется с разрешения автора.
Частным юридическим лицам и дипломатическим представительствам в Азербайджане предоставляется свобода передвижения после регистрации на государственном портале.
Даниэль Бастэрд, глава организации «Репортеры без границ» (RSF) в Азиатско-Тихоокеанском регионе, раскритиковал Крамера за публикацию в Facebook поста, в котором предлагалось уволить двух журналистов:
«Мы пообщались с нашими друзьями, коллегами, и все были очень заинтересованы, особенно комбинацией инноваций и искусства — а не просто науки», — говорит Шафи.
«Для большого числа женщин и детей дом может быть местом страха и жестокого обращения», — рассказывает Дубравка Симонович, спецдокладчик ООН по вопросам насилия в отношении женщин, которая считает, что карантинные меры, связанные с коронавирусом, приведут к росту насилия в отношении женщин.
В документе, однако, не рассматриваются риски, связанные с возможным нарушением права на конфиденциальность личных данных, одного из неотъемлемых человеческих и цифровых прав населения Индии, численность которого составляет 1 миллиард 300 миллионов человек (на 1 января 2020 года в системе были зарегистрированы 1 миллиард 230 миллионов из 1 миллиарда 300 миллионов человек).
Патрик рассказывает о том, как на заре своей карьеры в конце 1940-х годов Найто создал журнал для девушек.
Шестого марта в Камеруне был зафиксирован первый случай заражения высококонтагиозным новым коронавирусом, известным как COVID-19, у француза, прибывшего в страну из Пятой республики.
Эти меры нацелены в первую очередь на представителей сербской диаспоры, которые вернулись из Италии и должны самоизолироваться у себя дома.
Более подробной информации он не предоставил.
Аналогично в марте 2019 года насчитывалось 42 заявления о домашнем насилии; в марте 2020 года их было 96.
Доклад был опубликован международной консалтинговой компанией Dalberg Global Development Advisors при поддержке Omidyar Network.
Этот пост впервые был опубликован в блоге посольства Великобритании в Северной Македонии [анг].
Например, это видео развенчивает ошибочные утверждения о летучих мышах и ложное сообщение о предполагаемом случае заболевания коронавирусом в одной из провинций Филиппин.
Еще месяц назад, 28 февраля, активисты подали петицию, подписанную 1700 гражданами, в канцелярию премьер-министра.
Можем ли мы уже говорить о возрастающей зависимости России от Пекина, который технологически более развит, чем Москва?
В течение года есть и другие такие недели (семейные дни рождения, Новый год, подготовка к отпуску).
В 2004 году, не сумев принять серию законов о национальной безопасности под эгидой 23 статьи Основного закона [анг], Пекин начал ужесточать контроль над гонконгскими СМИ.
GV: Какие в будущем должны быть приоритеты относительно сохранения океана?
Ситуация влечет за собой множество социальных и политических последствий — потенциально весьма серьезных.
Хотя многие восприняли этот приговор, объявленный 11 марта, с одобрением, суд, который ему предшествовал, — иллюстрация того, что женщинам ужасно сложно добиться справедливости за сексуальное насилие.
В Греции и Хорватии больше чем 2000 зараженных, а в Боснии, Болгарии, Северной Македонии и Словении с момента начала вспышки зарегистрировано больше чем 1000 подтвержденных случаев COVID-19 в каждой.
Ранним субботним утром 15 женщин собираются в совершенно неприметном сером трехэтажном здании на окраине Минска, столицы Республики Беларусь.
Эта история написана Кабиром, писателем из Кашмира.
В этот же день в Белоруссии также был выявлен первый заболевший: коронавирус был диагностирован у прилетевшего из Азербайджана 22 февраля иранского студента.
На фоне страхов перед второй волной вспышки COVID-19 в Китае развивается ксенофобия по отношению к африканцам
Правительство приняло специальные меры для начала изоляции: передвижения по Кабулу, столице страны, были ограничены на три недели.
Альянс сотрудников программы расценил заявление властей как «убийство гонца» [кит], призвав зрителей встать на защиту автономии их редакции.
«Коронавирус — для “белых”.
Читая эти строки, вы наверняка заперты в четырех стенах.
«Моей целью [...] было изменить ситуацию на круизном судне, и я не собирался кого-то критиковать», — позже пояснил Ивата на пресс-конференции, когда у него спросили, почему видеозапись была удалена.
Премьер-министр Джеймс Марапе на своей странице в Facebook продолжил настаивать на том, что в статье слова казначея приведены неверно.
Местные власти приняли незамедлительные меры, чтобы замедлить распространение вируса.
Многие из них юмористические.
Хелен Захос — австралийская медсестра и фельдшер скорой помощи, которая в настоящее время работает в отделении интенсивной терапии университетской больнице города Голд-Кост с пациентами, заболевшими COVID-19.
В 2017 году всего за семь недель координационный комитет библиотеки, состоящий из 12 человек, собрал благодаря сообществу 500000 гаитянских гурдов (около 5000 американских долларов).
Это высказывание было сделано в контексте обсуждения испытаний в Европе и Австралии вакцины БЦЖ, применяемой против туберкулеза, чтобы оценить ее эффективность против нового типа коронавируса.
— Не хотела чувствовать себя униженной уже на этапе собеседования».
В пресс-релизе [неп] исполнительный директор Центра фильмов о правах человека и директор Непальского международного фестиваля фильмов о правах человека Пандав Кхатри заявил:
17 марта 2020 года в Иордании: совет министров приостановил [анг] выпуск всех газет, «так как они способствуют распространению пандемии».
ФН: Ваши книги переводили и продолжают переводить.
Владельцы квартир и гостиниц решили выгнать африканцев из своей собственности.
Ана Лалич, журналистка портала Nova.
Дело «Сети», названное по террористическому сообществу, к которому якобы принадлежали молодые люди, вызвало национальную дискуссию об использовании пыток российскими правоохранительными органами.
Вот почему сейчас нет единого мнения, как лучше всего называть это сообщество по-английски.
Кампания с призывом к жителям Уханя выразить благодарность лидерам Коммунистической партии за борьбу с COVID-19 пошла не по плану
Нынче такие митинги популярны в Латинской Америке, где их величают cacelorazo, а в Бразилии — panelaço.
Кроме того, я часто думала о том, что он и так «достаточно повидал» из-за своего трудного детства.
Городские улицы обезлюдели.
rs [серб], официальному сербскому ресурсу, занимающемуся мониторингом обстановки с COVID-19 в стране, суммарное число зараженных в Сербии составило 6.890 человек, более 130 из них умерли к 22 апреля.
Пандемия COVID-19 в Китае замирает: с 18 марта не было зарегистрировано ни одного случая заболевания внутри страны, а все новые инциденты, подтвержденные по состоянию на 22 марта, зарегистрированы как импортированные [анг].
Начиная с марта, повышенное внимание интернет-пользователей привлекает музыка на тему COVID-19.
На момент публикации нам не удалось получить комментарий у Пенга Пхыана, заместителя главы бюро трудовых споров Министерства труда.
С тех пор, как вспышка COVID-19 превратилась в пандемию, правительства всего мира стали внедрять новые практики, которые должы помочь замедлить распространение вируса.
Всемирная организация здравоохранения (ВОЗ) поддерживает традиционную медицину как первичную заботу о здоровье и выпустила бюллетень [анг] с этическим анализом фитотерапии с позиции всемирной охраны здоровья.
Тем не менее многие опасаются, что реальное число может быть намного выше и что сомнительные карантинные меры [анг] в сочетании с нехваткой учреждений, способных проводить проверки на вирус [анг], и наборов для тестирования могут обернуться настоящим бедствием для одной из самых густонаселенных стран в мире.
Первая неделя марта всегда выдается для меня очень насыщенной.
«Сначала было введено ограничение на „мероприятия более чем с 500 участниками“, поэтому мы решили организовать что-то не очень масштабное», — рассказала она Global Voices.
Была ли эмиграция для молодых знаком того, что надежда на перемены на родине оставлена?
Возможно мир еще не достиг восточной Украины, но также ее не достиг и коронавирус.
Предположив, как будет выглядеть мир после COVID-19, Колей призвала ямайцев иначе посмотреть на общество в целом и изменить его к лучшему.
Для коллективной компиляции предлагалось достаточно композиций, под которые можно подвигаться, среди них Let's Dance Дэвида Боуи, песня Let's Groove группы Earth Wind & Fire, полная живой энергии совместная работа женщины-трубадура Дестры Гарсии и иконы музыкального стиля сока Машеля Монтано под названием It's Carnival, а также — к разочарованию самой Франки Филип — композиция Frankie Sister Sledge.
При поддержке Tencent изданию удалось зарекомендовать себя лидером в области медиаиндустрии, со времени запуска [кит] в декабре 2012 года приняв сотни выдающихся писателей и журналистов из материкового Китая, Гонконга и Тайваня.
Дневники COVID-19 из Уханя: в поисках связи с человечеством в условиях изоляции
Оба зараженных контактировали с итальянским туристом, который был положительно тестирован на коронавирус по возвращению в Италию.
Он предложил китайским потребителям и иностранным студентам бойкотировать австралийские товары и услуги, особенно в секторах торговли, туризма и образования, жизненно важных для процветания Австралии в последние десятилетия.
Вот, к примеру, один интернет-пользователь отмечает, что правительство Ирана посылает противоречивые сообщения:
Альянс сотрудников программы расценил заявление властей как «убийство гонца» [кит], призвав зрителей встать на защиту автономии их редакции.
На третьем месте с 12% — Дмитрий Рогозин, глава госкорпорации «Роскосмос».
Но женщин все еще продолжают убивать.
Несмотря на то, что «проверенные пользователи» Кашмирской долины смогли воспользоваться 2G-покрытием 25 января 2020 года для 301 разрешенного сайта (сначала их было 153, затем расширились до 301), социальные сети, виртуальные частные сети (VPN) и многие другие порталы остаются вне доступа.
КР: Каковы первоочередные задачи австралийской системы больниц?
Тем временем Министерство здравоохранения Ямайки пытается отследить все контакты первого зараженного и призывает:
Ее задержание вызвало резкую реакцию со стороны Радио Свобода, Article 19 [анг] и других организаций, отстаивающих право журналистов на труд, особенно в условиях пандемии COVID-19.
Молдаване массово уезжают; сегодня это одна из стран с наиболее быстро сокращающимся населением.
Дан Манджанг, уполномоченный по вопросам информации и коммуникации штата Плато, поблагодарил радиоведущих за «все жертвы, ресурсы и время», потраченные на информирование и развлечение граждан:
К концу января 2020 года сгорело примерно 20 миллионов гектаров [200 000 км2], уничтожено 3000 домов, погибли 34 человека.
17 марта азербайджанский журналист Афган Мухтарлы прибыл в берлинский аэропорт Шенефельд, где воссоединился со своей женой и дочерью.
Ли Вэньлян быстро стал символом, рядовым героем, потому что многие стали рассматривать его жизнь и смерть как отражение своей судьбы.
В докладе утверждается, что 92% из 167 тысяч опрошенных «довольны системой», 90% — «верят, что их личная информация, хранящаяся в Aadhaar, в безопасности».
Забастовка была прекращена 7 апреля после того, как правительство провинции согласилось выдать наборы средств индивидуальной защиты и продлить контракты для 533-х врачей.
Борьба с коронавирусной «инфодемией» в Азиатско-Тихоокеанском регионе
Их записи ярко отражают эмоции обычных людей, неожиданно оказавшихся в «закрытом городе».
Ее связи с Москвой были настолько тесными, а отношения с южным соседом Китаем настолько прохладными, что в XX веке Монголию часто называли «16-ой советской республикой» (в состав СССР входило 15 республик).
Языки нама [рус] (готтентотский) и нцъу (N|uu) существуют гораздо дольше, чем большинство других языков ЮАР.
Середина XIX века стала поворотным моментом в истории полиэтнической, мультиконфессиональной и многоязычной Габсбургской империи: в 1848 году возникло движение панславизма, представители которого защищали права славяноязычных народов и поддерживали их объединение, что предшествовало созданию в будущем национальных государств, возникших после падения империи в 1918 году.
Хотя эти меры до сих пор, казалось, давали положительные результаты, они высветили технологический потенциал и возможности властей по контролю за перемещениями и жизнью каждого человека.
В 1978 NBC преобразовалась в Федеральную радиокорпорацию Нигерии (FRCN).
Первые три подтвержденных случая [анг] этой болезни в местах лишения свободы были зарегистрированы 9 апреля.
Другие протесты такого толка имели место в Чили в 1971 году, когда у власти стоял Альенде, а также во время студенческих демонстраций [анг] в Квебеке в 2012 году и во время протестов в парке Гези [анг] в Турции в 2013 году.
ФН: Ваша первая опубликованная книга «Дочь гуркхов» — сборник рассказов, в которых описывается жизнь непальского народа, включая эмигрантов, живущих на территориях от Бутана до Нью-Йорка.
По сообщениям, число нападений на докторов возросло за последние недели после того, как родственники пациента с COVID-19, скончавшегося из-за сопутствующей патологии в Хайдарабаде, предположительно напали на врачей.
Тедрос откладывал объявление о ЧСЗМЗ вплоть до 30 января [рус], уверяя, что нет нужды «беспричинно саботировать международную торговлю и туризм».
По словам Девкоты, в Непале было зарегистрировано до 90 видов змей, 18 из которых считаются ядовитыми.
Также Стокфорд надеется встретиться с турецким послом в Норвегии по данному вопросу и получить экспертное юридическое заключение по делу Чомака для того, чтобы передать его в Конституционный суд Турции.
Нынче такие митинги популярны в Латинской Америке, где их величают cacelorazo, а в Бразилии — panelaço.
30-летний Зороро Макамба умер от осложнений коронавируса утром понедельника, 23 марта 2020 года, в инфекционной больнице Уилкинса в Хараре, куда поступил после возникновения симптомов.
В отличие от большинства знаменитых певцов на Балканах, он пел на различных диалектах, выпустил альбомы в нескольких странах, сотрудничал с музыкантами из Греции, Сербии, Хорватии, Словении, Боснии и Герцеговины, Италии, Великобритании.
После ареста Ана Лалич была приговорена к 48 часам содержания под стражей, однако власти отменили это решение до истечения установленного срока.
Чхаупади [рус] — форма табу на менструацию, которое запрещает практикующим индуисткам участвовать в обычной семейной жизни во время критических дней.
Какой бы ни была тема, в посылах фотографий в честь Дня Земли 2020 прослеживается общая тенденция: даже в условиях абсолютного опустошения может быть восстановление, рост и надежда:
Или упрашивая своего ребенка не гоняться за ними, когда стал родителем.
Но летучих мышей в Ухане не готовили вообще.
«Я даже не пыталась начать работать где-либо еще, — рассказывает Габриэла.
Полиция прибегла к использованию дубинок, выдвинула обвинения протестующим и арестовала около 150 медицинских работников.
Особенно актуальные для граждан малых островных развивающихся государств (МОРГ), таких как Карибские острова, во времена, когда климатический кризис набирает обороты, эти стихи повествуют о стойкости — которая сейчас нужна миру больше, чем когда-либо.
Абдул Карим Хоссейнзаде, член парламента из Тегерана, утверждал, что карантин нужен для защиты жизни работников сферы здравоохранения и обычных граждан.
Ситуация влечет за собой множество социальных и политических последствий — потенциально весьма серьезных.
Однако опасения, что возвращающиеся мигранты распространят вирус дальше, побудил центральное правительство [рус] более жестко регулировать переезды между штатами, в результате чего большое количество рабочих оказались брошенными на произвол судьбы в различных частях Индии.
Читайте специальную рубрику Global Voices о борьбе женщин Латинской Америки с гендерным насилием.
Это массовое передвижение населения спровоцировало опасения, что распространение вируса будет еще сложнее остановить.
Платформа BASAbali Wiki поделилась, что Лух Аю Маник Мас теперь включена в учебную программу:
Также известный как бичиг, он был создан на основе старой уйгурской письменности, и записывается в виде вертикальных линий сверху вниз.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Негативная реакция на это высказывание, сопровождаемая хэштегом «Африка — не подопытный кролик» [анг], последовала незамедлительно.
Бразильская пенитенциарная система давно подвергалась критике из-за сильной скученности и вредных для здоровья условий содержания заключенных.
Исследователи изучили, как власти КНР изолировали больных, отправляли на карантин контактировавших с ними, отслеживали эти контакты, ограничивали передвижение, закрывали школы и офисы и отменяли массовые мероприятия.
Похожие усилия предпринимаются в Азиатско-Тихоокеанском регионе, где как региональные организации, так и группы из конкретных стран делают в борьбе с инфодемией ставку на постоянный коллективный фактчекинг.
Однако это трагическое событие повлекло за собой положительные перемены.
Пронизывающая тишина охватила штат — соседи сидели в тишине.
Пандемия коронавируса достигла границ Южного Кавказа; на момент написания статьи, согласно сервису онлайн-мониторинга распространения коронавируса, запущенному Университетом Джонса Хопкинса, в Азербайджане подтверждено 72 случая заражения вирусом COVID-19.
Исполнительный директор Союза журналистов Камбоджи Ноп Ви настоятельно попросил власти изменить меру наказания и вместо этого предложить откорректировать репортаж (в случае выявления в нем неточностей).
Что усложняет дело, так это то, что Хаяти — отмеченная наградами журналистка, которая пишет для Berita Harian и New Straits Times.
Хрупкая система здравоохранения страны вкупе с плохим интернетом заставляет граждан тревожиться — они уже сокрушаются по поводу сложившейся ситуации.
Незамужние девочки-подростки также вступали в связь с женатыми мужчинами, чтобы получить финансовую поддержку.
Однако это трагическое событие повлекло за собой положительные перемены.
На Западном берегу, где Палестинская национальная администрация удерживает власть под знаменем Махмуда Аббаса, сложилась аналогичная ситуация.
В Чехии уже подтвердилось свыше 5000 случаев [анг] заражения COVID-19, к 13 апрелю умерло более 143 человек.
Однако и лагеря, и правительственные приюты являются лишь временным решением.
В середине октября 2017 года был арестован студент из Пензы Егор Зорин; ему предъявили обвинения в террористической деятельности.
Интервью с Афганом Мухтарлы, похищенным азербайджанским журналистом, который вышел на свободу
В центре заключения Шэньчжэня он встретил нескольких бывших сотрудников Huawei, которым были предъявлены подобные обвинения, как Ли позже сообщил местным СМИ.
20 февраля он подчеркнул, что Мексике нужна «моральная конституция» [исп].
Итак, наконец Харви Вайнштейна приговорили к 23 годам тюрьмы [рус].
Видео стало вирусным в социальных сетях, и даже связанные с государством СМИ, как «Жэньминь жибао» [кит] и Global Times [анг], опубликовали ролик в международных аккаунтах — в Facebook и Twitter.
Ситуация с Лалич не была единственной.
Грэг Барнс, правозащитник и советник команды Ассанжа, недавно обратился к Шарме:
В январе 2020 года Алена Епифанова, исследователь Немецкого общества внешней политики, опубликовала статью [анг], вызвавшую масштабную дискуссию о том, как появление закона «о суверенном интернете» в России может ускорить «балканизацию» интернета по всему миру.
Местные политические партии, гражданские организации, такие как Молодежная инициатива в поддержку прав человека [анг], Ассоциация независимых журналистов Воеводины [анг] и средства массовой информации Сербии также отреагировали на арест, а многие граждане выразили свое возмущение через социальные сети.
Это уже происходит по всему миру.
10 марта правительство Чехии объявило о введении решительных мер по задержке распространения вируса COVID-19, который 11 марта Всемирная организация здравоохранения (ВОЗ) объявила пандемией.
По этой же причине повышается вероятность их заражения инфекцией.
Учителей набирают из местного сообщества и учат разговаривать с учениками об умственном и физическом развитии, последствиях изменения климата и различных способах защиты окружающей среды.
Согласно наблюдениям автора, в период с 8 декабря 2019 года по 20 января 2020 года средства массовой информации играли роль «соски-пустышки», поскольку в большинстве новостных сообщений подчеркивалось, что распространение вируса находилось «под контролем», поскольку эксперты указали, что вирус не передается от человека к человеку.
Из этого можно сделать вывод, что àmòtékùn означает «гепард».
В последнее время многие технологические компании стараются фиксировать в интернете неанглийские слова, позволяя таким образом перевести в цифровой формат множество языков.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
На этой эксклюзивной фотографии запечатлен грязевой вулкан, туристическая достопримечательность на юге Тринидада:
Статья была опубликована в Hong Kong Free Press 25 марта и переиздана в Global Voices в соответствии с соглашением о партнерстве.
«Первая радио станция в Нигерии была создана в Ибадане в 1939 году.
Тем не менее правительство США заявляет, что определяет, куда должны осуществляться поставки, на основании имеющихся данных.
«Epiphaneia» («Эпифания») Ричарда Жоржа, писателя родом с Британских Виргинских островов, создана после урагана «Ирма».
Жанин Мендес-Франко (ЖМФ): Почему, с Вашей точки зрения, эта победа так значима для тринидадского диалекта, и какие ресурсы нужны для языка в целом?
Я поговорил с Аленой Епифановой после экспертной дискуссии о цифровых правах в России, которая прошла 20 февраля в Берлине.
Некоторые родители выразили недовольство, так как студенты с особыми потребностями были упомянуты только после того, как один из репортеров задал вопрос министру Гарсии, который ответил следующее:
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [ру].
DFAT ни подтвердило, ни опровергло это заявление:
28 января федеральное правительство Пакистана утвердило «Правила защиты граждан (от онлайн-ущерба) 2020 года», не проконсультировавшись с другими заинтересованными лицами и не проинформировав общественность, о чем 12 февраля 2020 года сообщила англоязычная еженедельная газета News International.
Участвуя в этой программе, Дэдзаки запустил YouTube-канал под названием Medama Sensei, на котором среди прочих вопросов внимание акцентировалось на социальных проблемах Японии.
На сегодняшний день Эршат застрял в Турции как беженец, в то время как его отец и старший брат находятся в Китае, приговоренные к восемнадцати и десяти годам заключения соответственно.
Из-за временной приостановки всех передвижений непальцы столкнулись со значительными переменами в повседневной жизни.
Страны Европы и Северной Америки, как, например, Италия, Испания и Соединенные Штаты, в настоящее время сильно поражены коронавирусом.
Инвестор Мартин Кун оценил [кит] рынок и отметил, что получение сертификатов качества для США и Европы действительно дает компаниям реальную силу:
МЭ: Вы предлагаете России более тесно сотрудничать с Китаем в области цифрового управления.
Тем не менее компания 3M не дала согласия и заявила, что прекращение поставок приведет к «противоположному» эффекту и повлечет за собой тяжелые гуманитарные последствия.
По оценке Национального бюро статистики их около 800 000, однако их может быть даже и два миллиона, если учитывать тех, кто уехал из страны с другим паспортом.
Но у некоторых пользователей социальных сетей, комментирующих новостные репортажи, правительственный подход к проблеме вызывает сомнения.
Один молодой пользователь Twitter напомнил своим подписчикам:
Некоторые стали сезонными экономическими мигрантами, которые возвращаются в страну каждый год на несколько месяцев.
Она выбрала первое, оставаясь верной своей женской самоидентичности.
Ассоциация обратилась с просьбой к правительству предоставить медсестрам средства индивидуальной защиты, денежную компенсацию расходов на проезд, продовольственное снабжение и страхование.
«Skin Can Hold» («Что содержит кожа») признанной тринидадско-шотландской поэтессы Вани Капильдео создает «неотразимый, ослепительный» мир, в котором герои произведения реагируют на мысли писателей и философов, начиная от Мартина Картера и заканчивая Шекспиром.
В истории Узбекистана началась новая глава, когда в сентябре 2016 года скончался президент Ислам Каримов, в течение почти трех десятилетий управлявший страной практически единолично.
Нынче такие митинги популярны в Латинской Америке, где их величают cacelorazo, а в Бразилии — panelaço.
В Сингапуре насчитывается более 300 000 владельцев разрешений на работу, проживающих в общежитиях.
Занзибар уповает на сплоченную общину в борьбе с COVID-19
Мексиканский гравер возрождает почти забытую русскую традицию печати
Он оказался одним из восьми человек, которые 1 января были наказаны полицией за распространение «слухов» о вирусе.
В книжных магазинах Улан-Батора присутствует как иностранная литература в переводе, так и современные произведения местных писателей на их родном языке.
Приговоры варьируются от шести до 18 лет лишения свободы.
Активисты и правозащитные группы заявили, что правительство использует кризис с коронавирусом, чтобы скрыть нарушения прав человека и зверства, совершенные государственными силами в штате Ракхайн.
В интервью также затрагивался вопрос о найме правительством консультантов по работе со СМИ и автомобилей в рамках мероприятий по борьбе с COVID-19.
Сектор Газа сообщил 22 марта о двух случаях болезни, выявленных у людей, вернувшихся из Пакистана, что вызвало опасения по поводу потенциального гуманитарного кризиса.
Им не разрешается заходить в собственные дома, встречаться с семьей — особенно с ее членами мужского пола — и посещать храмы.
Борьба с COVID-19 идет рука об руку с закрытием газет в странах MENA
Их сотрудничество началось в шестидесятых годах с сериала «Kriminal» [анг] («Криминал») и книги «Satanik»[анг], классики жанра fumetti neri [анг] («черный комикс»).
На этом фоне отказ Эйлварда ответить на вопрос был истолкован как маркер прокитайского политического настроя [анг] ВОЗ.
На утро 5 августа 2019 года все в Кашмире проснулись абсолютно отрезанными от мира.
В этот же день в Белоруссии также был выявлен первый заболевший: коронавирус был диагностирован у прилетевшего из Азербайджана 22 февраля иранского студента.
В его мелодию [англ] вошли эти слова
ФН: Что можно сказать о культуре чтения в современных Индии и Непале?
Высказываясь об этом кризисе, Рой признал выдающейся инфраструктуру общественного здравоохранения Сингапура, но предупредил о «лазейках» в этой системе.
Это означает, что интернет-пользователи, главным образом студенты, имеют возможность предлагать темы и сюжеты, которые сценаристы и художники проекта Лух Аю Маник Мас позже могут включить в комикс.
Китайское посольство заявило, что:
«Пелау» — очень популярное блюдо, все ингредиенты которого готовятся вместе в кастрюле: коричневый рис, горошек и мясо по вашему вкусу.
Китайские власти и Всемирная организация здравоохранения характеризуют взятие под контроль пандемии Китаем как «победу» или «успех», но при этом невозможно игнорировать жизни обычных граждан, живущих в условиях постоянного надзора и контроля — как люди разделяются и сводятся к коллективу, как описала это Го Цзин в своем дневнике.
Пользователь Twitter @gan_run поделился видео-роликом, в котором показана конвейерная линия для производства масок:
Видеоролик произвел фурор в соцсетях, и многие обвинили ВОЗ в сговоре с Китаем, нацеленном на замалчивание масштабов пандемии:
Протесты, впрочем, не помешали премьеру проиграть вотум недоверия 25 марта, в результате чего правительство Косово развалилось, пав первой жертвой [анг] коронавирусного кризиса.
Суть в том, что части этой кризисной триады — вирус, саранча и наводнения — не исключают друг друга.
Еще месяц назад, 28 февраля, активисты подали петицию, подписанную 1700 гражданами, в канцелярию премьер-министра.
Как мы можем помочь?
Следующий пост 一 одиннадцатый в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин и феминистской активисткой Го Цзин.
Соучредитель организации Greenhood Nepal Кумар Паудель в интервью рассказал более подробно о T. mairei в дикой природе:
После того, как двухсерийный ролик о расизме в Японии обрел чрезвычайную популярность в интернете, видео Дэдзаки привлекли нежелательное внимание японских ультраправых.
По словам жюри, этот сборник позволяет нам «постичь бедствие с бдительностью к сложности, которая выводит нас за пределы обычной триады повествования, скорби и возмущения».
Большая часть выселений произошла в «Маленькой Африке», районе, расположенном неподалеку от центра Гуанчжоу, где большое количество африканцев живет и занимается бизнесом или получает образование.
Хатчинсон-Уоллас и Габриэль Хосеин, глава Института гендерных исследований и развития кампуса Университета Вест-Индии в Сент-Огастине, поучаствовали в дебатах на Facebook в середине марта, несколько позже закрытия школ.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
Похожие усилия предпринимаются в Азиатско-Тихоокеанском регионе, где как региональные организации, так и группы из конкретных стран делают в борьбе с инфодемией ставку на постоянный коллективный фактчекинг.
Оно приводится здесь с разрешения в сокращенной версии.
Нападения на медиков в Индии — причиной стал ужас перед коронавирусом
Он отучился в университете, любил выпить с друзьями и принуждать меня к незащищенному сексу, не важно, сколько раз я говорила «нет».
Влияние строительства трубопроводов на жизнь коренного населения Ямала
Но стандартными практиками в эпицентре глобальной цепочки поставок морепродуктов остаются эксплуатация рабочих и кредитная кабала.
Это связано с тем, что трудящимся-мигрантам по-прежнему отказано в праве на свободу ассоциаций, в соответствии с Законом о трудовых отношениях 1975 года, который запрещает мигрантам официально вступать в профсоюзы и работать в профсоюзных комитетах.
Горе, отчуждение, шок: Кашмир под замком
В стране, в которой свобода самовыражения в публичных пространствах все больше и больше сворачивается [анг], использование закодированных сообщений при комментировании политических и социальных вопросов необходимо для профессионального и личного выживания.
Непальские карикатуристы проиллюстрировали кризис COVID-19 в стране
17 марта Мнангагва также велел закрыть школы, колледжи и университеты.
Однако засекреченные данные, обнаруженные газетой South China Morning Post, указывают на то, что [анг] из официальных сообщений о распространении COVID-19 исключены бессимптомные носители вируса, наличие которого в их случае подтверждено положительным тестом.
Однако это трагическое событие повлекло за собой положительные перемены.
Пока люди третируют тех, кто ведет борьбу против COVID-19, возникает вопрос, способно ли правительство защитить тех, кто рискует собственной жизнью ради сохранения здоровья жителей Индии.
Формирование ADN-Balkans проходило постепенно на основе как двустороннего, так и многостороннего сотрудничества различных организаций, которое активизировалось в последние два года.
Следующий пост 一 шестой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Эта задержка спровоцировала волну жесткой критики правительства.
На пресс-конференции 5 апреля министр здравоохранения Барбадоса, подполковник Джеффри Бостик сообщил (на 33 минуте видеозаписи), что «США перехватили» 20 аппаратов ИВЛ, отправленных в Барбадос.
В тот же день, когда были введены новые запрещенные слова, за распространение слухов арестовали восемь пользователей сети.
Пример пропагандистского наступления — посещение 5 марта 2020 года вице-премьером Китая Сунь Чуньлань спального района в Ухане.
Большая часть машинных переводов неправильно передает некоторые слова, особенно те, что несут в себе культурные аспекты.
Согласно видео в Youtube, текст песни был написан Владимиром Киселевым, а музыка Владимиром Трушиным.
29 мая 2017 года журналист вышел из дома в Тбилиси, столице Грузии, чтобы встретиться с другом в кафе.
В ноябре 2019 года в России вступил в силу закон о «суверенном интернете».
К 28 марта было уже 174 подтвержденных случая заражения новым короновирусом, вызывающим заболевание, приведшее к трем [анг] смертям.
Проект закона о профилактике семейно-бытового насилия 2016 года был отклонен.
В то время как уровень убийств в Бразилии снижается, число фемицидов — убийств женщин в результате домашнего насилия или по половому признаку, обычно мужчиной и зачастую партнером женщины — растет.
Нан Львин: Мы уже видели бесчисленное количество «уток» и дезинформации на Facebook, особенно о коронавирусе.
Оба зараженных контактировали с итальянским туристом, который был положительно тестирован на коронавирус по возвращению в Италию.
Например, это видео из школы ‘Na Aksa Gyilak'yoo коренного народа кицумкалюма в Британской Колумбии рассказывает историю Шоссе 16, известного как «Шоссе слез» [ру], — участка дороги в Западной Канаде, где практически две дюжины молодых женщин, преимущественно из числа коренных народов, пропали или были убиты.
Если, как вы говорите, главы других авторитарных режимов будут внимательно следить за экспериментом Москвы и если он будет успешным, то может ли произойти распространение цифрового авторитаризма?
«Для большого числа женщин и детей дом может быть местом страха и жестокого обращения», — рассказывает Дубравка Симонович, спецдокладчик ООН по вопросам насилия в отношении женщин, которая считает, что карантинные меры, связанные с коронавирусом, приведут к росту насилия в отношении женщин.
Другое видео объясняет, как защитить себя от COVID-19.
Однако проблема для многих родителей состоит в том, что слишком много детей, с особыми нуждами или без, остались позади, и доступ к интернету — всего лишь один из аспектов неравенства.
Это высказывание было сделано в контексте обсуждения испытаний в Европе и Австралии вакцины БЦЖ, применяемой против туберкулеза, чтобы оценить ее эффективность против нового типа коронавируса.
Ньи Кхин Твее (Nyi Khine Thwee), художник из Ракхайна, опубликовал эти карикатуры в Facebook, иллюстрируя нарушения прав человека в этом штате в период кризиса COVID-19:
По данным Совета по правам человека Пакистана (СПЧ), с 2010 года тела сотен «пропавших без вести» в Белуджистане подверглись пыткам.
Ее стихи затрагивают темы наследия, достояния и выживания.
А в худшем — абсолютно неверный?
В Черногории зарегистрировано меньше всего случаев COVID-19 — всего 319.
Я считаю, наши больницы лучше».
Граждане оплакивают утрату культурного наследия в социальных сетях:
При том, что существует стандартная форма узбекского языка, значительное место в речи населения занимают диалекты, что иногда усложняет коммуникацию, так как региональные формы подвергаются влиянию языков соседних стран, сохраняя специфические фонетические свойства и лексику.
Ассанжа также поддерживают многие известные журналисты:
И хотя уровень владения языком коренных народов у участвующей молодежи варьируется, многие песни называются на национальном языке.
В Loop PNG ответили, что «не отказываются от ключевых фактов» этой статьи и защищают собственную редакционную целостность и независимость:
Литература как врата для исследования индийско-непальской гибридности: интервью с автором Праджвалом Параджули
Вернувшимся разрешили поехать домой при условии 14-дневной самоизоляции.
Благодаря своим языковым способностям, в ноябре 1939 года, за два месяца до оккупации Польши Германией и СССР, он был назначен консулом Японии в Каунасе, Литва.
В интервью также затрагивался вопрос о найме правительством консультантов по работе со СМИ и автомобилей в рамках мероприятий по борьбе с COVID-19.
Он начинается с вида на пустынный пейзаж в духе «Безумного Макса» и табличку с надписью «Иностранцам вход воспрещен», а интертитр гласит: «Македония, Балканы, 2019 год... Выжили только животные!»
Эти навыки нам предстоит приобрести в течение последующих двух дней.
В сотрудничестве с компанией YemKem International, занимающейся альтернативной медициной, Оони (король) работает над производством растительного лекарства для массовой продажи.
О сообщениях о реальных обстоятельствах на месте событий — одном из краеугольных камней журналистики — пришлось забыть, так как индийские СМИ провели первые несколько дней в праздновании, и информация, отфильтрованная ими, не давала значимой информации местным кашмирцам.
Представители местных общин собирают листья, сушат и продают их действующим в регионе лесным питомникам или предпринимателям по цене 50-240 непальских рупий за килограмм (1 доллар равен 117 непальских рупий).
В августе 2017 года страна была вынуждена принять новый закон после того, как серия смертей женщин, практиковавших чхаупади, получила широкую огласку.
На 27 марта, в стране было 13 подтвержденных случаев и ни одной смерти.
ЖМФ: Каково состояние диалекта в Тринидаде и Тобаго и Карибском регионе в целом — почему Вы настаиваете на выделении патуа заглавной буквой при письме?
На Балканах, например, дезинформация о коронавирусе используется ради привлечения внимания, и различные веб-порталы [анг] ложно заявляли о случаях заражения в регионе еще до того, как об этом появились достоверные данные.
Хотя данный порядок действий имеет смысл с точки зрения здравоохранения, он создаст проблемы для работающих родителей, которым теперь придется найти способ занять своих детей в дневное время.
Во время набирающей обороты вспышки в Японии и по всему миру у японского правительства оказалось немного эффективных методов борьбы с коронавирусом; кроме того, был поставлен вопрос о возможной отмене Олимпийских игр в Токио, которые должны начаться через пять месяцев.
Например, это видео развенчивает ошибочные утверждения о летучих мышах и ложное сообщение о предполагаемом случае заболевания коронавирусом в одной из провинций Филиппин.
Второго марта текущего года Бангладеш подтвердил первые три случая заражения COVID-19 — на момент публикации этого материала официальные данные достигли 24 активных случаев и двух смертей [анг].
Демократическая Республика Конго официально объявила [анг] о выписке последнего пациента с лихорадкой Эбола.
На фоне продолжающейся пандемии COVID-19 один из любимых продуктов японцев стал еще более популярен.
А вот когда Ольга Ланевская, тренер, внезапно просит нас начать кричать, мы смотрим друг на друга со смущением.
Колониализм, по мнению активиста, также внес свою лепту в формирование дискриминации ЛГБТК+ сообщества.
Ее связи с Москвой были настолько тесными, а отношения с южным соседом Китаем настолько прохладными, что в XX веке Монголию часто называли «16-ой советской республикой» (в состав СССР входило 15 республик).
Оригинальные китайские дневники были опубликованы на Matter News.
Число убитых женщин, чья смерть не была признана феминицидом, намного выше.
МЭ: Насколько опасен успех суверенного российского интернета для более или менее демократических обществ, таких как Евросоюз и США?
Если вы с ними встретились, замрите, не стоит махать руками в их сторону, просто попытайтесь, не вмешиваясь, удалиться».
Тем не менее компания 3M не дала согласия и заявила, что прекращение поставок приведет к «противоположному» эффекту и повлечет за собой тяжелые гуманитарные последствия.
В пресс-релизе Джитеш Прадхан, председатель Кинообщества Покхары [анг], заявил, что новая дата будет объявлена, когда ситуация будет под контролем.
Любитель музыки Доминик Иннисс назвал эту песню в стиле фанк ритм-н-блюз «[идеальной] для танца-импровизации».
Первый случай зарегистрирован в столице страны Киншасе, пациент — 52-летний уроженец Конго, вернувшийся домой из Франции.
В разгар борьбы Туниса с COVID-19 те, кто критикуют действия правительства в ответ на пандемию, сталкиваются с попытками закрыть им рот.
18 марта президент Эммерсон Мнангагва сделал публичное заявление [анг] о запрете собраний числом более 100 человек в попытке вынудить вирус сбавить обороты.
Но другие для противостояния вирусу прибегают к религиозной идеологии, уверяя своих приверженцев, что вера обеспечивает им достаточную защиту.
14 апреля министр образования Энтони Гарсия выступил на пресс-конференции, где объявил, что школы физически будут открыты не ранее сентября 2020 года.
КР: Поздравляем с избранием послом «Медсестер в действии» на 2020 год для Всемирного молодежного интернационала.
Затем был отмечен 600-процентный всплеск с появлением 15 152 подтвержденных случаев, выявленных 12 февраля, после серьезных изменений в руководстве [анг] провинции Хубэй и города Ухань.
До введения этой новой политики только те, кто недавно посещал провинцию Хубэй в Китае, были обязаны во время карантина носить следящий браслет.
17 марта все правительственные учреждения (за исключением экстренных служб, судов, СМИ и финансовых организаций) было решено закрыть с 19 по 26 марта для борьбы с пандемией коронавируса.
Позже он подробно рассказал о пытках и отказался от признательных показаний.
Когда протестное движение дошло до Красноярска, популярный блогер Александр Плющев написал в своем Telegram-канале:
Вирус бросил густую тень на Карибский бассейн, где большая часть территорий в той или иной степени оказалась в режиме изоляции.
Фотографы Тринидада и Тобаго отмечают онлайн-челленджем День Земли 2020
Тем не менее компания 3M не дала согласия и заявила, что прекращение поставок приведет к «противоположному» эффекту и повлечет за собой тяжелые гуманитарные последствия.
gr (Journalists About Journalism) [греч], сосредоточенная на новостной грамотности; Ellinika Hoaxes [греч] из Салоник — лучшая служба проверки фактов в стране; Peace Journalism Lab [анг] — проект Школы журналистики и коммуникаций в СМИ [анг] Университета Аристотеля в Салониках; и Digital Communication Network SouthEast Europe Hub [анг].
«Я даже не пыталась начать работать где-либо еще, — рассказывает Габриэла.
Сальвадор рано принял меры по предотвращению и сдерживанию распространения COVID-19.
На Филиппинах, к примеру, журналисты делятся тем, каким образом лучше корректно информировать читателей о пандемии.
Молдаване массово уезжают; сегодня это одна из стран с наиболее быстро сокращающимся населением.
Азербайджан принял одну из самых строгих мер на Южном Кавказе, поскольку правительство пытается контролировать распространение вируса, который уже заразил более 1500 человек в стране.
Основатель и редактор We Tencent Цзя Цзя считает [кит], что ликвидация Tencent Dajia — это результат изменения общей стратегии правительства:
«Шикха тори», что буквально означает «лодка просвещения», — инновационная программа неправительственной организации BRAC [рус], благодаря которой дети, живущие в некоторых низинных, наиболее подверженных подтоплению регионах Бангладеш, посещают лодочные школы.
Руководитель пакистанского филиала агентства «Рейтер» Джибран Пешимам, который ранее работал с Саджидом, опубликовал в Twitter старую фотографию со своей свадьбы в Белуджистане.
С тех пор как правительства стали принимать чрезвычайные законы для борьбы со вспышкой COVID-19, в Центральной и Юго-Восточной Европе резко возросло число избирательных арестов и случаев слежки, прослушивания телефонных разговоров, нарушений неприкосновенности частной жизни и других нарушений прав в цифровой среде.
19 марта 2020, когда король Филипп VI выступил перед нацией с речью, призывая выступить против COVID-19 единым фронтом, люди ринулись к окнам и балконам [исп], чтобы потребовать от его отца Хуана Карлоса I пожертвовать на здравоохранение 100 миллионов евро, которые тот якобы хранит [анг] на счету швейцарского банка благодаря королю Саудовской Аравии.
Но переживут ли они изменение климата?
Здесь, конечно, одни женщины, но как бы ни была комфортна и безопасна атмосфера в зале, нам все еще непросто начать кричать в присутствии малознакомых людей.
Муйембе, глава национальной рабочей группы по борьбе с эпидемиями и национального института здравоохранения, сообщил на пресс конференции:
Занзибар уповает на сплоченную общину в борьбе с COVID-19
Хотя эти меры до сих пор, казалось, давали положительные результаты, они высветили технологический потенциал и возможности властей по контролю за перемещениями и жизнью каждого человека.
На мировом фестивале Ифа 6 июня 2019 года Отура Меджи ордена Ифа предвещал «надвигающую ярость невидимой пандемической войны».
Заканчивая серию своих постов в Twitter, Патрик отметил:
Церковь посоветовала людям, находящимся в уязвимом положении — пожилым и имеющим заболевания, — смотреть церковные службы по телевизору или использовать онлайн-ресурсы.
«Иногда я немного завидую западной молодежи, которая никогда и не помышляла о том, чтобы уехать из своей страны, потому что в ней у них нет будущего... Думаю, им трудно нас понять», — говорит Ана (псевдоним), 33-летняя гражданка Молдовы, которая последние 10 лет живет в Греции.
Кенийский элитный бегун Элиуд Кипчоге считает перенос Олимпиады-2020 «шокирующим, но благородным»
Правительства Черногории и Молдавии обнародовали личные медицинские данные людей, инфицированных вирусом COVID-19, тогда как в Хорватии и Румынии официальные сайты и больничные компьютерные системы пострадали от кибератак.
Это происходит по всей стране, уже два врача умерли в Пакистане.
Участвуя в этой программе, Дэдзаки запустил YouTube-канал под названием Medama Sensei, на котором среди прочих вопросов внимание акцентировалось на социальных проблемах Японии.
Тем не менее мало что сделано правительством Японии для официального признания даты, и прокламация Литвы также не привлекла к себе достаточно внимания.
22 процента сказали, что приоритетом должны статья проливные дожди и наводнения, во многом, как считается, связанные со стремительным изменением климата на всем континенте.
В 2017 году республика Молдова оказалась на 3-м месте конкурса Евровидение, проходившего в Киеве (Украина).
Представители гражданского общества предупредили, что осталось крайне мало времени для того, чтобы приступить к сдерживанию изменений климата и загрязнения воздуха.
Преодоление национальных и языковых разногласий в регионе, известном своей беспокойной историей, — нелегкий подвиг.
На молитву по усопшему в гостевом доме Defence House собрались сотни скорбящих, члены семьи и представители высшего руководства страны, что превышало ограничения по количеству, предписанные NCDC.
Этот выпуск был написан в период между 20 и 27 февраля 2020 года.
При советской власти искусство считалось еще одной областью коммунистической идеологии и его целью была поддержка линии правящей партии.
Я поговорил с ним 15 февраля 2020 года во время показа этого фильма на Международном кинофестивале в Виктории в Канаде.
Хотя некоторые воспринимают это как плохо завуалированную атаку на Китай, она не обошлась без значительной поддержки в Австралии.
Представитель Google объяснил [анг], почему компании понадобилось 4 года, чтобы добавить еще пять новых языков:
«Они закрыли Диснейленд, мне страшно», — поет группа, не цензурируя соленые мексиканско-испанские словечки.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
НЛ: Какие еще фальсифицированные новости до сих пор воспринимаются населением всерьез?
Обе живут в Ухане в центре пандемии COVID-19.
COVID-19 на Ближнем Востоке: пандемия — угроза здоровью граждан или война?
Двуглавый полосатый кукри — всего лишь третья двуглавая змея, обнаруженная в Непале.
Видео стало вирусным в социальных сетях, и даже связанные с государством СМИ, как «Жэньминь жибао» [кит] и Global Times [анг], опубликовали ролик в международных аккаунтах — в Facebook и Twitter.
Журналисту грозит до 175 лет лишения свободы, если он будет осужден по всем пунктам обвинения.
Читайте специальную рубрику Global Voices о глобальных последствиях COVID-19 [ру].
Им поделились в формате эссе несколько интернет-изданий [анг]:
Ширин Хак, старший преподаватель астрономии Университета Вест-Индии и координатор национальной просветительской деятельности МАС, назвала этот конкурс [анг] «первым в истории астрономии случаем, когда у Тринидада и Тобаго есть возможность обессмертить свое имя, подарив его звездам».
Такие истории не являются чем-то необычным для современной России.
Среди тех, кто на данный момент находится в заключении, — Абдулхади аль-Хаваджа и Набиль Раджаб, директора-основатели Центра прав человека в странах Персидского залива, которые отбывают пожизненный и пятилетний сроки соответственно.
В общем и целом 15 женщин обвинили его в изнасиловании, при этом еще несколько десятков женщин обвинили его в в сексуальных домогательствах, произошедших за период более двух десятилетий.
Люди — социальные существа, поэтому ограничения на общественные мероприятия могут быть жесткими, особенно для жителей Карибских островов, которые так любят социальную жизнь, что у них даже есть специальное слово для этого: liming.
Изображение, опубликованное 22 марта, иллюстрирует ситуацию:
Во время недавнего визита в Кишинев, столицу Молдовы, я поговорил о последствиях демографического кризиса в стране с Петру Негурэ, социологом и профессором Международного университета Молдовы.
Правительство также сотрудничает с компанией Hanwang Technology Limited [анг] над усовершенствованием существующей технологии распознавания лиц. Это делается для того, чтобы распознавание срабатывало даже для людей, носящих маску.
вышли на протестную акцию после того, как компания не выплатила в полном размере зарплату по результатам последних двух недель, как рассказала VOD работница Санн Сопха.
«Несмотря на то, что новые СМИ успешно захватывают мир, радио остается самой эффективной альтернативой получения информации, самым мощным инструментом журналистов, помогающим дотянуться до людей в самых отдаленных районах», — сказал епископ Джордж Бако во вступительном слове на симпозиуме, посвященном Международному дню радио.
— с недоверием спрашивает Сандерс.
Внезапная приостановка всей экономической активности из-за карантина оставила этих людей без работы, а некоторых и без доступа к провизии.
Обратив внимание на то, что прохождение карантина в государственном учреждении — это «в первую очередь национальный долг [...] по обеспечению собственной безопасности и безопасности всех граждан», автор также признал, что проходить карантин там намного сложнее, чем самоизолироваться дома, — «и ничуть не безопаснее»:
По данным историка Эммануэля Фюре (Emmanuel Fureix), этот вид протеста возник во Франции в 1830 году.
Нафиса замыслила построить безопасное место для женщин, где те могут получить медпомощь высокого класса с упором на оздоровительные и велнесс-практики.
В течение следующих двух дней мы будем изучать искусство самообороны и служить друг другу группой поддержки.
2 апреля 2020 года Бюро экономического и коммерческого развития правительства Гонконга выпустило заявление [анг], в котором обвинило вещательную корпорацию Radio Television Hong Kong (RTHK) в нарушении «политики одного Китая».
Политический диссидент @caojitw цитирует расследовательский материал медиа-группы Caixin из материкового Китая о предстоящем экономическом кризисе:
Согласно ведущему ежедневному чешскому изданию [чеш] iDnes, данные меры напрямую затронут более 1,8 миллиона жителей 10-ти миллионной страны.
Во советские годы (1917-1991 года) русский и узбекский языки официально имели равный статус, но по факту они были далеко не равны.
Врачи и раньше переживали из-за того, что работают в учреждениях, где не хватает кадров и оборудования; однако теперь их тревогу усугубляют нападки общественности.
В заключение статьи авторы утверждают, что спонсируемая государством теория заговора против Китая, настаивающая на том, что вирус якобы зародился в Соединенных Штатах, не поддерживается никаким доказательствами.
24 марта 2020 года в ОАЭ: национальный совет по делам СМИ остановил выпуск всех печатных газет и журналов.
Он добавил, что тем временем он «отменит» третий семестр 2019-2020 школьного года, который обычно проходит с апреля по начало июля, и уплотнит 2020-2021 школьный год до двух длинных семестров.
По последним данным, число подтвержденных случаев заражения вирусом COVID-19 в Чехии достигло 64-х; на данный момент смертельных случаев зарегистрировано не было.
Министр полиции Папуа — Новой Гвинеи Брайан Крамер обвинил двух журналистов в публикации неточного репортажа о правительственной программе финансирования борьбы с COVID-19.
ФН: Какой статус имеют женщины в этом сообществе?
Было обнаружено, что употребление ферментированных продуктов из сои, особенно натто, коррелировало — если не было связано напрямую — с пониженным риском смерти [япо] от сердечно-сосудистой болезни и рака.
Айл Чили объясняет [анг]:
Каждый третий человек [анг] по всему миру обязан соблюдать сейчас режим самоизоляции.
Пять кандидатов, участвующих в выборах, являются либо бывшими членами, либо сторонниками администрации Бутефлики.
Женщины учатся сопротивляться, например, бороться с попытками захвата запястья или руки, захвата с прижатием обеих рук к телу или с приемами удушения.
До сих пор темы колебались от фейерверков до «макровызовов» для... ну, скажем... Дня Земли!
Читайте специальную рубрику Global Voices о глобальном влиянии COVID-19.
Паклитаксел [рус], продаваемый под торговым названием Таксол, — один из самых эффективных и широко используемых противораковых препаратов, изобретенных за последние 50 лет.
Более того, правительство собирает значительный объем данных, куда включен не только каждый отдельный случай инфицирования, но также где такой человек живет, работает и какова его сеть социальных контактов.
Кампания с призывом к жителям Уханя выразить благодарность лидерам Коммунистической партии за борьбу с COVID-19 пошла не по плану
Правительство США смогло это сделать с помощью своего Закона о производстве оборонной продукции, который не только позволяет Министерству внутренней безопасности и Федеральному агентству по управлению в чрезвычайных ситуациях организовывать любые необходимые по их мнению медицинские поставки, но также может обязать производителей частного сектора отдавать приоритет правительству при выполнении заказов.
28 января федеральное правительство Пакистана утвердило «Правила защиты граждан (от онлайн-ущерба) 2020 года», не проконсультировавшись с другими заинтересованными лицами и не проинформировав общественность, о чем 12 февраля 2020 года сообщила англоязычная еженедельная газета News International.
Статья опубликована на Global Voıces в рамках соглашения о совместном использовании контента.
Вследствие землетрясения [анг], произошедшего 22 марта в Загребе, Хорватия, 26 человек получили травмы и один погиб — это пятнадцатилетняя девочка, которая была госпитализирована в тяжелом состоянии и скончалась два дня спустя [хорв].
В течение этой недели скончался доктор Ли Вэньлян, разоблачитель вспышки нового коронавируса в Ухане [ру].
Отец Рити уже извинился от лица сына и попросил полицию прекратить расследование.
Вскоре после речи на пресс-конференции министр здравоохранения Барбадоса официально заявил, что «возможно, „перехвачены“ — это не совсем подходящее слово».
Приведенные ниже примеры не похожи друг на друга: один — это захватывающий блог переболевшего вирусом COVID-19, другой про туриста, которому пришлось изолироваться в государственном учреждении, и последний про подростка с аутизмом, который пишет о том, как он переживает самоизоляцию.
Моя семья во время карантина оказалась в привилегированном положении.
Хатчинсон-Уоллас внесла дополнения к комментариям, объяснив следующее:
Значительное количество этнических узбеков также проживает в тех государствах, чьи территории формировали историческую родину тюркских народов Центральной Азии: 1 000 000 в Таджикистане, более 900 000 в Кыргызстане, около 600 000 в Казахстане и примерно 300 000 в Туркменистане.
Но полчища саранчи, напавшие на полуостров Горн и Восточную Африку, представляли угрозу для продовольственной безопасности задолго до того, как коронавирус привлек к себе внимание всего мира, и 33 процента респондентов отметили, что саранча представляет более серьезную угрозу для жизни африканцев, чем коронавирус или наводнения.
Эти мероприятия были частью подготовки к парламентским выборам [анг], которые были назначены на 26 апреля, а потом отложены в связи с пандемией коронавируса.
Все ключевые активисты в области цифровых прав и множество пользователей социальных сетей в Пакистане отвергают этот шаг и осуждают его, называя новой атакой на свободу слова, неприкосновенность частной жизни и цифровые права пакистанцев.
Эл серьезно обгорел, пока пытался спасти соседский дом.
Но в этом году все изменилось: на улицах царит тишина, отменены все торжественные мероприятия.
К третьему апреля доктор Мира извинился за свои слова, но только после многочисленных упреков и давления со стороны французского антифашистского движения SOS Racisme.
В январе 2020 года Алена Епифанова, исследователь Немецкого общества внешней политики, опубликовала статью [анг], вызвавшую масштабную дискуссию о том, как появление закона «о суверенном интернете» в России может ускорить «балканизацию» интернета по всему миру.
Я поговорил с ним 15 февраля 2020 года во время показа этого фильма на Международном кинофестивале в Виктории в Канаде.
На выставке «Обнаженная внешность» Шарифзаде рассматривает концепцию европейского Ренессанса как изолированное явление, а не как период плавного взаимодействия с художественными движениями, начавшимися ранее на Ближнем Востоке.
Такие истории не являются чем-то необычным для современной России.
Узбекский — это язык c письменностью на трех алфавитах, на котором говорят 35 миллионов человек по всей Центральной Азии, второй по распространенности язык тюркской группы после турецкого.
Ассоциация медсестер Папуа — Новой Гвинеи организовала сидячий протест 26 марта 2020 года, чтобы обратить внимание властей и общественности на нехватку оборудования, необходимого для защиты медиков от COVID-19.
Во время этого инцидента двух врачей забросали камнями после того, как они попросили женщину, контактировавшую инфицированным COVID-19 человеком, проехать с ними в больницу для обследования.
О сообщениях о реальных обстоятельствах на месте событий — одном из краеугольных камней журналистики — пришлось забыть, так как индийские СМИ провели первые несколько дней в праздновании, и информация, отфильтрованная ими, не давала значимой информации местным кашмирцам.
В Чехии уже подтвердилось свыше 5000 случаев [анг] заражения COVID-19, к 13 апрелю умерло более 143 человек.
Tencent Dajia (также называют «We Tencent» — 騰訊大家) — широко известное интернет-издание, публикующее качественные колонки с комментариями текущих событий, неожиданно исчезло из китайской сети после того, как опубликовало статью под заголовком «50 дней уханьской пневмонии: китайцы расплачиваются за смерть СМИ».
Результаты тестов изолированных пациентов ожидаются в ближайшее время.
В 2016 году публикация частного архива электронных писем Хиллари Клинтон опорочила его работу в глазах многих прогрессивистов, которые обвинили Ассанжа в выполнении грязной работы за российского президента Владимира Путина и в содействии избранию Дональда Трампа.
Дымчатые леопарды, одни из самых трудноуловимых представителей семейства кошек, впервые были обнаружены на высоте 3498 метров над уровнем моря в национальном парке Лангтанг [анг] в Непале.
Политический диссидент @caojitw цитирует расследовательский материал медиа-группы Caixin из материкового Китая о предстоящем экономическом кризисе:
Вид пустого города зачастую вызывает ассоциации с научной фантастикой.
13 апреля сингапурское Министерство труда провело инспекцию санитарных условий в общежитиях, переоборудованных из заводов:
Интернет-комикс доступен также на английском и индонезийском языках.
Читайте специальную рубрику Global Voice о всемирных последствиях COVID-19.
Как контролируют информацию о COVID-19 в китайских социальных сетях
Кришнасвами Виджей Рагаван, главный научный советник индийского правительства, пишет у себя в Twitter, что приложение будет оповещать граждан, если они случайно окажутся рядом с инфицированными людьми.
Правительство объявило чрезвычайную ситуацию в области здравоохранения 12 марта на 30 дней, в то время как Агентство по охране здоровья (HPA) приняло широкомасштабные меры, включая запрет на размещение туристов в гостиницах на обитаемых островах.
Потенциально зараженных граждан обязали проходить новые формы контроля в соответствии с законом.
Первый случай COVID-19 был зарегистрирован [анг] 23 января у студента, вернувшегося домой из Китая, но его выписали после того, как его состояние улучшилось.
По ее мнению, Министерство труда должно незамедлительно найти решение и помочь рабочим, столкнувшимся с финансовыми затруднениями.
Ямайские активисты провели День Земли дома онлайн
Раньше жертвы сексуального и других форм гендерного насилия жаловались на жестокое обращение со стороны полицейских, врачей и адвокатов, которые могут с недоверием относиться к историям жертв, равнодушно вести себя с пострадавшими и еще сильнее травмировать, задавая неуместные и унизительные вопросы.
В Папуа — Новой Гвинее медсестры бастуют из-за нехватки средств защиты против COVID-19
Слама настоятельно советует тунисским законодателям «внести поправки в законы, которые криминализируют мирную речь».
19 марта 2020, когда король Филипп VI выступил перед нацией с речью, призывая выступить против COVID-19 единым фронтом, люди ринулись к окнам и балконам [исп], чтобы потребовать от его отца Хуана Карлоса I пожертвовать на здравоохранение 100 миллионов евро, которые тот якобы хранит [анг] на счету швейцарского банка благодаря королю Саудовской Аравии.
Африканским лидерам непросто обращаться к вопросу веры в своих посланиях о COVID-19 — потенциально опасной болезни, стремительно распространяющейся по континенту.
Многие из этих несправедливых мер нарушают международное законодательство.
Молдавские демографы, как Ольга Гагауз, согласны с этими выводами [анг] и предсказывают снижение численности населения на 19 процентов к 2035 году.
По формулировке Всемирной организации здравоохранения (ВОЗ), инфодемия — это «переизбыток информации – как достоверной, так и нет, – который затрудняет нахождение заслуживающих доверия источников информации и надежных ориентиров во время нужды в них».
Его лестная ремарка идет вразрез с отчетами правозащитников, которые порицают Китай за цензуру, помешавшую вовремя обнародовать критически важные сведения о вирусе.
Наиболее зависимые от угля страны в ЕС — это Польша, Болгария и Чехия.
Манга и аниме-версии «Навсикаи из Долины ветров», действие которых происходит в постапокалиптическом будущем, повествуют о попытках принцессы Навсикаи не дать человечеству уничтожить себя и все остальные формы жизни на отравленной, в целом негостеприимной Земле.
В феврале 2020 года, когда в Иране началась вспышка COVID-19, власти не смогли адекватно среагировать на пандемию из-за внутренних политических разборок, в результате чего Иран стал одной из тех стран мира, которые особенно пострадали от болезни.
В течение года есть и другие такие недели (семейные дни рождения, Новый год, подготовка к отпуску).
В течение нескольких недель в России наблюдался значительный скачок заболевания, но при этом зарегистрировано гораздо меньше смертей [анг], чем в других крупных странах, и отмечен необычно низкий уровень инфицирования в целом, несмотря на широкомасштабное тестирование.
В 2014 году Грузия приняла антидискриминационный закон, который теоретически должен защищать ЛГБТ-людей на рабочем месте.
По мнению Ноэль, это отличная возможность для государственных лидеров региона использовать дизайн-мышление для планирования и внедрения изменений:
Окажется ли коронавирус «Чернобылем» для Китая?
Они также встревожены угрозой свободе слова во имя борьбы с пандемией COVID-19:
В марте 2020 года Джиддави и ее команда первыми начали борьбу с COVID-19 на островах, активно информируя и просвещая островитян про коронавирус, когда в Занзибаре только начали сообщать о зараженных COVID-19, принесших вирус из-за рубежа.
«Мы слышим о множестве смертей в Италии и Испании, — поделился с Global Voices Абель Мбок, уличный продавец в Яунде, 29 марта.
В Twitter она призвала своих соотечественников выложить видео по этой теме и в конечном итоге собрала целый ряд мнений:
Он прошел менее чем за 3 недели до бойни на площади Тяньаньмэнь 4 июня и наглядно показал большой контраст между реформистским коммунизмом в Советском Союзе и консервативным в Китае.
Кадры содержат сцены жестокого убийства животных на скотобойне: их избивают, бьют электрическим током, топчут.
Wen-Do — это далеко не только самозащита, Wen-Do — умение осознать момент, когда ситуация становится опасной, умение вовремя уходить от подобных проблем.
Боян Перков, исследователь политики в фонде SHARE, привел обзор результатов [серб], отметив следующее:
Спустя всего несколько часов инициативу «заочных митингов» поддержали пользователи по всей стране — в Москве, Санкт-Петербурге, Екатеринбурге и Нижнем Новгороде.
Вот, к примеру, один интернет-пользователь отмечает, что правительство Ирана посылает противоречивые сообщения:
Tokyo Interlopers также уделяют особое внимание историям японских женщин, которым приходится сталкиваться с непростой обстановкой на работе и изнурительной дорогой из дома в офис и обратно.
Сотни жителей Хорватии остались без крова вследствие землетрясения на фоне кризиса COVID-19
Драконовские правила Пакистана о социальных сетях застают активистов врасплох
Канадские энтомологи, изучающие присутствие шершней на протяжении около года, также преуменьшают потенциальную угрозу для человека.
Но у некоторых пользователей социальных сетей, комментирующих новостные репортажи, правительственный подход к проблеме вызывает сомнения.
В заключение статьи авторы утверждают, что спонсируемая государством теория заговора против Китая, настаивающая на том, что вирус якобы зародился в Соединенных Штатах, не поддерживается никаким доказательствами.
Во время запуска приложения Aarogya Setu генеральный директор Национального центра информатики (НЦИ) Нита Верма рассказала:
В памяти всплывают сюжеты из кинофильмов «Человек Омега» (1971), «Я — легенда» (2007) и других картин этого жанра.
Однако негативные описания повседневной жизни в городе часто подвергаются цензуре на Weibo, популярной в Китае социальной платформе.
Также стало известно, что персонал, отправленный на Diamond Princess, вернулся к работе в больницах и других государственных учреждениях без тестирования на заражение COVID-19.
На конец февраля по меньшей мере 43 000 пациентов с бессимптомным течением заболевания были помещены в карантин.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [ру].
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Тем не менее, сыр в настоящее время является распространенным кормом для собак в Америке и Европе:
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
В настоящий момент строительная компания ADCOSA исполняет этот проект.
В 2013 году Алаа был арестован [анг] и задержан на 115 суток, так и не представ перед судом.
Вот почему многие феминистки считают, что Россия просто не принимала домашнее насилие всерьез.
В интервью также затрагивался вопрос о найме правительством консультантов по работе со СМИ и автомобилей в рамках мероприятий по борьбе с COVID-19.
Около 150 000 палестинских рабочих вернулись на палестинские территории и самоизолировались.
Кроме того, неправительственная организация Transient Workers Count Too оказывает помощь работникам, живущим в общежитиях.
Можем ли мы уже говорить о возрастающей зависимости России от Пекина, который технологически более развит, чем Москва?
Global Voices скрыли лицо подозреваемой.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Этот четвертый выпуск был написан в период между 11 и 16 февраля 2020 года.
В записи вложено два видео [анг] с подробной инструкцией, как лечиться домашними средствами.
Между тем, младший министр образования Лоуэлл Фрэнсис объявил о запуске системы организации онлайн-обучения (LMS), для которой уже создали контент тысячи учителей на всех образовательных уровнях.
Местные власти приняли меры, чтобы ограничить передвижение и ввести двухнедельный карантин для тех, кто пересекает границу с Израилем.
Но даже если не принимать во внимание цифры, характерные для распространения COVID-19, структурные неравенства в нигерийском обществе серьезно подорвут борьбу с этим заболеванием.
Чомак сидит в турецкой тюрьме уже 26 лет — на четыре года дольше, чем Назым Хикмет [рус], один из самых известных поэтов Турции.
Со времен того, как религиозные лидеры захватили власть в стране в 1979 году после Исламской революции [ру], политическая жизнь Ирана, а также принятие важных решений, находятся в руках старших членов духовенства.
Распространение COVID-19 поставило под угрозу жизни арестованных правозащитников в Иране, Египте, Кувейте, Сирии, Бахрейне, Саудовской Аравии, ОАЭ, Алжире и в других странах, где в переполненных заключенными тюрьмах не соблюдаются элементарные санитарные нормы.
Министерство труда и промышленности признало забастовку законной.
К третьему апреля доктор Мира извинился за свои слова, но только после многочисленных упреков и давления со стороны французского антифашистского движения SOS Racisme.
Но я все равно не хотела заявлять в полицию, потому что это было бы его слово против моего.
В ту пору республиканцы бастовали против монархии Луи-Филиппа, пустив в ход кухонную утварь, выражая ее шумом протест — который именовался шаривари [фр].
Но уже с первой недели апреля 2020 года в стране зафиксирован резкий рост заболеваемости, затрагивающий в основном иностранных работников.
Дом должен был стать убежищем на время пандемии, но для многих женщин и девочек самоизоляция означает «быть запертой с серийным агрессором».
Каждый год Центр фильмов о правах человека [анг] (HRFC) собирает режиссеров и активистов борьбы за права человека со всего мира для демонстрации их фильмов и обсуждения вопросов прав человека.
Климатическая нейтральность означает, что выбросы парниковых газов в странах уравниваются, например, за счет посадки новых лесов или использования технологий улавливания углекислого газа и его закачки под землю.
Члены парламента могут также зарегистрировать на срочный тест 2 или 3 членов семьи и личный обслуживающий персонал, например, водителя и домработницу.
Она родила ему четверых детей и ездила за ним по всей Габсбургской империи, поскольку его переводили из одного места в другое.
Известные правозащитники заявляют, что ключевые свидетельства существования «Сети» были получены под пытками.
Первый больной был обнаружен 8 марта 2020 года, два дня спустя ВОЗ подтвердила [анг] диагноз.
Правительства Черногории и Молдавии обнародовали личные медицинские данные людей, инфицированных вирусом COVID-19, тогда как в Хорватии и Румынии официальные сайты и больничные компьютерные системы пострадали от кибератак.
Многие страны мира, которые ввели карантин в целях препятствования распространению COVID-19, сообщают также об увеличении числа случаев домашнего насилия.
Дело об экстрадиции связано с обвинениями в заговоре с целью компьютерного взлома и шпионажа.
Элита Нигерии считает себя «выше закона», в то время как беднота страдает из-за мер, принимаемых против COVID-19
За последние несколько недель Китай столкнулся со всплеском числа случаев заражения COVID-19, завезенных иностранцами и китайцами, вернувшимися из-за границы, и власти начали бороться с иностранцами, надеясь таким образом предотвратить вторую волну вспышки COVID-19.
В то время как румынский язык является государственным языком республики Молдова, русский, украинский и гагаузский языки имеют официальный статус на региональном уровне.
Это уже происходит по всему миру.
Бережков рассказывает, что на него в столице оказали давление российские службы безопасности, пытаясь добиться признания, что АКМНСС и ДВ РФ угрожает интересам государства.
Тревога Робертс-Уильямс из-за диагноза усилилась еще больше, когда она узнала, что ее конфиденциальность как пациента была нарушена:
По оценкам центра по изучению общественного мнения Sigma Conseil [ара], 90% избирателей возраста от 18 до 25 лет проголосовали за Саида.
С тех пор, как вспышка COVID-19 превратилась в пандемию, правительства всего мира стали внедрять новые практики, которые должы помочь замедлить распространение вируса.
Другие протесты такого толка имели место в Чили в 1971 году, когда у власти стоял Альенде, а также во время студенческих демонстраций [анг] в Квебеке в 2012 году и во время протестов в парке Гези [анг] в Турции в 2013 году.
Как в США, так и в Европе есть набор своих собственных стандартов производства медицинских изделий [анг], и производители вынуждены проходить проверку качества продукции и получать полномочия для приобретения необходимых разрешений и лицензий на экспорт [анг].
1 апреля президент Ирана Хасан Рухани заявил на заседании правительства, что страна находится на верном пути в борьбе с COVID-19.
Некоторые жители Африки верили, что если человек обойдет вокруг такого дерева, он забудет что-то о своей жизни.
Более 50 курортов уже временно закрыты из-за отсутствия постояльцев.
вышли на протестную акцию после того, как компания не выплатила в полном размере зарплату по результатам последних двух недель, как рассказала VOD работница Санн Сопха.
Изображение, опубликованное 22 марта, иллюстрирует ситуацию:
Седьмого апреля администрация города сообщила, что пятеро нигерийцев [анг] заразились коронавирусом предположительно через еду в ресторане района Юэсю, в котором расположена Маленькая Африка.
Чехия вводит радикальные меры с целью сдержать распространение вируса COVID-19
Этот отдаленный полуостров российской Арктики простирается на 700 километров в Карское море, и теперь несколько трубопроводов, морских газовых месторождений и терминалов сжиженного природного газа (СПГ) сделали его своим домом.
Американское правительство также обвиняет Ассанжа в том, что он подверг опасности жизни людей.
Это связано с тем, что трудящимся-мигрантам по-прежнему отказано в праве на свободу ассоциаций, в соответствии с Законом о трудовых отношениях 1975 года, который запрещает мигрантам официально вступать в профсоюзы и работать в профсоюзных комитетах.
Правительство объявило чрезвычайную ситуацию в области здравоохранения 12 марта на 30 дней, в то время как Агентство по охране здоровья (HPA) приняло широкомасштабные меры, включая запрет на размещение туристов в гостиницах на обитаемых островах.
Ныне печально известный розыгрыш самолета занимал центральное место на нескольких пресс-конференциях.
В нескольких своих работах она призывает поддерживать чешский язык наперекор навязываемому государством немецкому.
Документальный фильм о «женщинах для утешения» вызывает интерес во всем мире, а против его режиссера начали судебное разбирательство
Многие другие компании последовали их примеру с тех пор, однако Himalayan Dog Chew теперь прошла диверсификацию, эволюционировав из ориентированного на один продукт бизнеса в полноценную компанию по производству вещей для домашних животных.
2 апреля 2020 года Бюро экономического и коммерческого развития правительства Гонконга выпустило заявление [анг], в котором обвинило вещательную корпорацию Radio Television Hong Kong (RTHK) в нарушении «политики одного Китая».
В то время как румынский язык является государственным языком республики Молдова, русский, украинский и гагаузский языки имеют официальный статус на региональном уровне.
На следующий день в ответ на случившееся новый секретарь КПК в городе Ван Чжунлинь подчеркнул [кит] необходимость просветить граждан о том, как нужно испытывать и выражать благодарность партии.
Поборница идей национализма, социализма, а теперь и феминизма: различные грани жизни и творчества чешской писательницы Божены Немцовой
ФН: Ваши книги переводили и продолжают переводить.
Каждый год Центр фильмов о правах человека [анг] (HRFC) собирает режиссеров и активистов борьбы за права человека со всего мира для демонстрации их фильмов и обсуждения вопросов прав человека.
Внезапно многие из этих общежитий превратились в кластеры COVID-19, где рабочие не могут покинуть комнаты, поскольку правительство развернуло медицинские бригады для проведения тестирования и карантинных процедур.
«В „Сюсэндзе“ ... детально описываются противоположные точки зрения на историю „женщин для утешения“, но не выносятся никакие суждения, авторы фильма не принимают ничью сторону», — говорит Ли.
Теперь же уязвимые женщины могут дорого за это заплатить.
Исследователи изучили, как власти КНР изолировали больных, отправляли на карантин контактировавших с ними, отслеживали эти контакты, ограничивали передвижение, закрывали школы и офисы и отменяли массовые мероприятия.
Ко всему прочему, был отменен долгожданный турнир Эверестской премьер-лиги [анг], соревнования по крикету франшизы Twenty20, в которых должны были участвовать известные международные игроки.
«Помощь выдается определенным людям, и есть много вопросов к тому, как она распределяется», — заявил [ара] Мабруки во время трансляции.
13 марта премьер-министр Ана Брнабич отметила [серб, 12:50 минута видео], что власти не должны разглашать число аппаратов ИВЛ [анг], имеющихся в арсенале сербских медиков, поскольку это «государственная тайна во всех странах».
В двух словах, они следуют примеру международной кампании Stay the Fuck Home, которая призывает людей всех возрастов оставаться дома в отчаянной попытке «сгладить кривую».
Это очень разношерстная группа.
Если приложение обнаруживает, что человек перемещается на значительные расстояния, оно отправляет сигнал тревоги в Министерство здравоохранения Гонконга и полицию.
Павел Суляндзига, активный защитник прав коренных народов из общины удэгейцев и многообещающий кандидат на пост вице-президента АКМНСС и ДВ РФ, бежал из России в США в 2017 году в поисках политического убежища.
«Каваий» и современная японская квир-культура имеют общие корни
На протяжении десятилетий белуджское националистическое движение [рус] боролось за культурные и экономические права и большую политическую автономию, в том числе «прямое отделение и создание независимой государственной власти Белуджистана».
Журналист Кевин Дойл предполагает, что арест Рити стоит расценивать как предупреждение другим медиа.
Aarogya Setu было разработано Национальным центром информатики при Министерстве электроники и информационных технологий, который утверждает, что собираемые данные будут передаваться только государственным органам.
Максим Эдвардс (МЭ): Что ждет коренное население полуострова Ямал в будущем?
Хотя, по словам Робертс-Уильямс «изоляция давалась ей с трудом и была настоящим эмоциональным потрясением», симптомы COVID-19 у нее были мягкими, и выздоровела она без медицинского вмешательства.
В одном интернет-журнале господин Чен, занимающийся экспортной торговлей, показал [кит], что 60% конвейерных линий, на которых в Китае производят медицинские маски, располагаются не в обеспыленных помещениях, что должно являться необходимым условием для производства медицинских изделий.
Объявление спровоцировало массовый отъезд приехавших на заработки мигрантов, рассчитывающих добраться до своих домов в сельской местности после потери работы при объявлении карантина из-за COVID-19.
Вскоре этот метод сопротивления проник и в другие уголки нашей планеты.
10 апреля председатель Африканского союза Муса Факи Мухаммад вызвал [анг] китайского консула, чтобы выразить обеспокоенность по поводу заявлений о жестоком обращении с африканцами в Гуанчжоу.
Возможно, из-за чувства покоя, которое дарят людям водопады, они также часто служили объектами съемки.
В Бразилии, Китае, на Кипре, в Италии и Испании активисты и местные власти начали сообщать о «взрывном росте» [анг] числа отчаянных просьб о помощи от запуганных женщин, который последовал за ограничением передвижения.
Тем не менее Тайвань дал фору [анг] множеству прочих стран в плане предотвращения распространения COVID-19.
Муйембе, глава национальной рабочей группы по борьбе с эпидемиями и национального института здравоохранения, сообщил на пресс конференции:
В 2006 году Ассанж запустил сайт Wikileaks [анг], где публикуются полученные в результате утечек секретные документы правительства США и ряда других источников.
По подсчетам [рус] национального Министерства здравоохранения, на 20 апреля в Бразилии зарегистрировано 2575 смертей и свыше 40000 подтвержденных случаев COVID-19.
24 апреля активисты и творческие работники организовали встречу в Zoom, чтобы обсудить новаторские пути решения экологических проблем, к обсуждению были приглашены представители общественности.
Недавно на группу специалистов-медиков было совершено нападение, когда они собирали образцы для анализов в районе Таат Патти Бакхал в городе Индаур.
Но во время визита некоторые местные жители кричали [анг] из окон квартир «ложь, все это ложь!» и «это все [представление]».
Власти направили 170 экспертов для оценки пострадавших зданий, и первоначальный анализ показывает, что некоторые из них, возможно, придется полностью снести.
Поскольку в дикой природе осталось менее 500 взрослых деревьев [неп], Taxus mairei (или тисовое дерево Майре) находится в Непале на грани исчезновения.
По состоянию на 25 марта 2020 года более 436 000 человек по всему миру были инфицированы коронавирусом нового типа, причем в Африке подтверждено по крайней мере 1 500 случаев.
Следующий твит демонстрирует типичную реакцию:
Следующий пост 一 девятый в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Домовладельцы и жилищные кооперативы дошли до того, что начали выселять работников здравоохранения, некоторые из которых теперь вынуждены спать в больницах.
В полночь 16 марта правительство ввело общенациональный карантин [анг] с заметными исключениями из правил: людям разрешается ходить на работу, а также покупать продукты питания, медикаменты, ходить в банк или посещать врачей.
Шесть женщин в Тринидаде и Тобаго были убиты в семейно-бытовых конфликтах в течение первых двух месяцев 2020 года.
Читайте специальную рубрику Global Voices о глобальном влиянии COVID-19.
Во время социализма книги, газеты и журналы подвергались жесткой цензуре, а также идеологическому контролю из Москвы.
Перед событиями в августе 2019 года в течение нескольких месяцев Кашмир упоминался в новостях по ряду различных причин — политических вопросов, нарушений прав человека и часто вспоминаемой индийско-пакистанской полемики.
В то время как вирус продолжает распространяться, заражая сотни тысяч и убивая десятки тысяч, в Гонконге и за его пределами до сих пор предпринимаются попытки заглушить обсуждения COVID-19 и покарать тех врачей, которые обсуждают вопрос происхождения заболевания.
По данным Всемирного банка, 40% эмигрантов обладают высшим образованием, что вносит вклад в «утечку мозгов» из страны.
По ее словам, несколько столовых ложек кокосового масла прибавят блюду вкуса; предположительно, от кокосового масла рис у нее получился менее коричневого цвета, чем в традиционных блюдах «пелау».
По информации работников здравоохранения, по состоянию на 12 марта на карантине в государственных учреждениях находится 39 человек, и 8 человек — на дому.
26 марта уличных продавцов в Уганде разогнали и зверски избили полицейские, превысив меры, разрешенные президентом.
Оригинальные китайские дневники опубликованы в Matter News.
Микробиолог Дэвид Осборн, профессор Мельбурнского королевского технологического университета, поделился в Twitter:
Дневники COVID-19 из Уханя: «Наши действия принесли нам надежду»
По словам Буэно, закон поощряет отделение фемицида от остальных убийств правоохранительными органами, что в свою очередь ведет к увеличению числа убийств, классифицированных как фемицид.
Wen-Do включает в себя физические и вербальные техники.
Президент также предупредил тех, кто оставляет телефон дома, что у правительства есть «другой способ» отслеживать их перемещения, если они нарушат карантин, но что это за способ, не объяснил.
Сейчас цена на это оборудование выросла более чем в три раза.
Но другие для противостояния вирусу прибегают к религиозной идеологии, уверяя своих приверженцев, что вера обеспечивает им достаточную защиту.
Там добавили, что медицинские службы работают над поиском и выявлением персон, контактировавших с больным после 8 марта 2020 года.
В Пензе подошло к концу одно из самых тревожных уголовных дел в России последних лет.
22 марта 2020 года в Омане: Верховный комитет по делам COVID-19 выпустил указ [анг], запрещающий печать и распространение всех газет, журналов и других изданий.
Рабочим-мигрантам в Таиланде не только запрещено объединяться, но и указано работать лишь только в одном экономическом секторе.
В будущем, благодаря накопленным идеям, можно будет называть другие открытые планеты, опираясь на уже существующую тематику.
24 марта в Индии, второй по численности населения стране мира, в полную силу вступили правила общенационального карантина, введенного для борьбы с коронавирусом.
Теперь же уязвимые женщины могут дорого за это заплатить.
30-летний Зороро Макамба умер от осложнений коронавируса утром понедельника, 23 марта 2020 года, в инфекционной больнице Уилкинса в Хараре, куда поступил после возникновения симптомов.
Жителям старше 65 лет запрещено покидать дома.
Мало того, что страна столкнулась с социальными и экономическими последствиями двухнедельного карантина, так еще и система здравоохранения страдает от нехватки финансов.
Global Voices, сообщество авторов и переводчиков из более 100 стран, представляют перечень видеороликов, на которых запечатлены опустевшие города со всего мира.
Но сможет ли каждый человек выслать такое сообщение?
В WeChat, другой не менее востребованной социальной сети, дневники обычно распространяются среди друзей.
Исследователь в области прав человека Андреас Харсоно разделяет чувство многих.
Некоторые страны, такие как Словакия, рассматривают отмену прав, закрепленных в Общем регламенте ЕС по защите персональных данных (GDPR), в то время как Сербия ввела надзор и стала отслеживать мобильные телефоны, чтобы ограничить свободу передвижения.
По последним данным, число подтвержденных случаев заражения вирусом COVID-19 в Чехии достигло 64-х; на данный момент смертельных случаев зарегистрировано не было.
Ознакомьтесь со специальной рубрикой Global Voices о глобальных последствиях COVID-19 [ру].
Представители этого небольшого сообщества часто занимают маргинальное положение в узбекском обществе, и их часто дискриминируют по национальному признаку.
В День Земли правительство Ямайки сообщило о 19 новых случаях заражения COVID-19: общее количество достигло 252, из которых 131 только на одном предприятии.
Кизза Бесидже отметил, что подобные запреты правительства не имеют смысла, если нет плана по борьбе с их последствиями:
С 8 декабря, момента появления «нулевого пациента», китайские власти настаивали, что эпидемия под контролем.
Начиная с 2017 года [анг] уйгурская община в Китае подвергается все большим гонениям и массовым тюремным заключениям со стороны китайских властей.
В рамках усилий правительства Пакистана по закупкам материалов и оборудования, Китай принял решение оказать чрезвычайную помощь нескольким регионам: Синду, Гилгит-Балтистану [рус] и Исламабаду.
29 февраля, получив подтверждение о наличии пациентов с COVID-19, католическая церковь в Лагосе запретила «во время мессы пожимать руки в знак мира», а также приостановила проведение некоторых служб.
Активная поддержка местного сообщества подтолкнула членов KBSS представить еще более амбициозный проект.
Карикатура, художник Ньи Кхин Твее.
Моррисон призвал союзников страны реформировать ВОЗ и разобраться в происхождении коронавируса.
Ознакомьтесь со специальной рубрикой Global Voices, которая посвящена глобальным последствиям COVID-19.
Тем не менее провести выборы в разгар пандемии едва ли возможно, так что множество узловых вопросов повисли в воздухе:
Хотя данный порядок действий имеет смысл с точки зрения здравоохранения, он создаст проблемы для работающих родителей, которым теперь придется найти способ занять своих детей в дневное время.
Заявление, подписанное главой бюро Эдвардом Яу, заострило внимание на новостной программе RTHK «The Pulse» [анг], журналистка которой Ивонн Тонг вынудила представителя ВОЗ Брюса Эйлварда прокомментировать стратегию Тайваня в борьбе с пандемией COVID-19, равно как и о статус Тайваня в ВОЗ.
Врачи и раньше переживали из-за того, что работают в учреждениях, где не хватает кадров и оборудования; однако теперь их тревогу усугубляют нападки общественности.
Пользователь Twitter @gan_run поделился видео-роликом, в котором показана конвейерная линия для производства масок:
В 2010 году Швеция выдала международный ордер на его арест в связи с обвинениями в сексуальном насилии; сейчас срок этого дела истек.
22 апреля семье удалось получить доступ к другим сведениям о состоянии здоровья Алаа во время голодовки:
Пользователи Aarogya Setu регистрируются, используя номер своего мобильного телефона, и могут добавлять личную информацию, в частности историю недавних поездок.
Его ликвидация произошла по причине экономических, военных и этнических факторов, а также идеологической открытости в форме «гласности», курс на которую был взят в 1986 году.
20 апреля жители Ростова-на-Дону «собрались» перед зданием местной администрации в знак протеста против жесткого режима самоизоляции, действующего в регионе с начала апреля.
Семь ложных заявлений сербских чиновников о COVID-19
Объявление спровоцировало массовый отъезд приехавших на заработки мигрантов, рассчитывающих добраться до своих домов в сельской местности после потери работы при объявлении карантина из-за COVID-19.
Сидите дома?
КР: Каковы ваши советы для остальных из нас?
Кенийский бегун на длинные дистанции Элиуд Кипчоге в прошлом году стал первым в мире человеком, пробежавшим марафон менее чем за 2 часа.
За последние два года проект Global Voices сотрудничал с соучредителями ADN-Balkans — Metamorphosis Foundation и Istinomer — в работе над освещением спонсируемых Венгрией [анг] дезинформационных кампаний в Греции, Словении и Северной Македонии, траекторий российского влияния на сербскую медиасферу ради доступа в другие страны бывшей Югославии, распространения российской мягкой силы через журналы альтернативного здравоохранения в регионе и многих других связанных с этим вопросов.
Почти 1000 работников текстильной промышленности приняли участие в акции протеста перед фабрикой в Пномпене 25 марта 2020 года после того, как владелец не смог выплатить зарплаты, что, как заявляет компания, вызвано снижением платежей от покупателей во время продолжающейся пандемии COVID-19.
Церемонию провели несмотря на рекомендацию NCDC о том, что похороны «следует отложить, по возможности, до конца пандемии».
Пакистанская армия 7 апреля также отправила предметы первой необходимости в Белуджистан для непосредственного распределения по медицинским учреждениям.
Паклитаксел [рус], продаваемый под торговым названием Таксол, — один из самых эффективных и широко используемых противораковых препаратов, изобретенных за последние 50 лет.
Теперь же уязвимые женщины могут дорого за это заплатить.
Оригинальные китайские дневники были опубликованы на Matter News.
Дневники COVID-19 из Уханя: в ожидании окончания карантина
В этих атаках они обвинили поддерживаемые государством группы, которые, по их словам, намеревались таким образом запугать и заставить замолчать СМИ.
В пресс-релизе [неп] исполнительный директор Центра фильмов о правах человека и директор Непальского международного фестиваля фильмов о правах человека Пандав Кхатри заявил:
Пользователь Twitter Бин (Bean) выразил популярное среди многих людей по всему миру мнение:
Учитывая, что провинция Герат является «воротами» в страну для множества афганских беженцев, возвращающихся из Ирана, Вахидулла Майар, пресс-секретарь министерства здравоохранения, в тот же день заявил [анг]:
Los Tres Tristes Tigres («Три грустных тигра»), комедийная группа из мексиканского города Монтеррей, за время COVID-19 выпустила несколько песен.
Почти 1000 работников текстильной промышленности приняли участие в акции протеста перед фабрикой в Пномпене 25 марта 2020 года после того, как владелец не смог выплатить зарплаты, что, как заявляет компания, вызвано снижением платежей от покупателей во время продолжающейся пандемии COVID-19.
Воспользовавшись этой функцией, люди отмечали себя в политически значимых местах и писали протестные слоганы в комментариях.
Сотни жителей Хорватии остались без крова вследствие землетрясения на фоне кризиса COVID-19
Столица Чехии является самым посещаемым городом в Европе — сюда съезжаются в среднем около 8 миллионов туристов в год, что в шесть раз больше, чем само население Праги.
Однако же в течение первой недели марта все вдруг вспоминают про нас — женщин.
На передовой в борьбе с дезинформацией и ложью о коронавирусе находятся:
Большинство случаев заражения связано с поездками на территорию Ирана, южного соседа Азербайджана, в котором сложилась тяжелая эпидемиологическая обстановка.
В действительности, Джованни был одним из нескольких иллюстраторов, и фактически занимался выпусками 114 [босн], 121, 124.
Исполнительный директор Союза журналистов Камбоджи Ноп Ви настоятельно попросил власти изменить меру наказания и вместо этого предложить откорректировать репортаж (в случае выявления в нем неточностей).
Правительство США смогло это сделать с помощью своего Закона о производстве оборонной продукции, который не только позволяет Министерству внутренней безопасности и Федеральному агентству по управлению в чрезвычайных ситуациях организовывать любые необходимые по их мнению медицинские поставки, но также может обязать производителей частного сектора отдавать приоритет правительству при выполнении заказов.
Пример пропагандистского наступления — посещение 5 марта 2020 года вице-премьером Китая Сунь Чуньлань спального района в Ухане.
Мы выбрали для вас самые лучшие песни...
Это приложение, которое оповещает пользователей, когда они находятся на расстоянии около двух метров от человека, зараженного коронавирусом, вызывает серьезные опасения по поводу потенциальных проблем в сфере цифровой безопасности.
С 1990-х годов предлагалось около 40 законопроектов.
По данным на 11 апреля, большинство заболевших COVID-19 в Гуанчжоу — 347 человек — заразились от местных жителей.
вышли на протестную акцию после того, как компания не выплатила в полном размере зарплату по результатам последних двух недель, как рассказала VOD работница Санн Сопха.
Уехав из Японии, Дэдзаки год провел монахом в тайском монастыре, а затем вернулся во Флориду, чтобы ухаживать за больным родителем.
Высокая коммерческая стоимость этого дерева привела к созданию организаций, занимающихся сбором листьев; однако T. mairei встречается в дикой природе лишь в трех районах Непала, и поскольку число этих деревьев сокращается, более насущной чем когда-либо становится потребность в формулировании надежного долгосрочного плана по их сохранению.
На этом видео, записанном 22 марта влогером Лукасом, можно увидеть пустые улицы Праги.
Приблизительно 200 000 женщин из более чем 10 оккупированных стран в Азии были призваны на службу или принуждены к сексуальному рабству [рус] Императорской армией Японии.
Среди многих заблокированных, два известных СМИ — Narinjara и Development Media Group (DMG) — оба находятся в штате Ракхайн, где в течение последних девяти месяцев интернет ограничен в районах вооруженных конфликтов между военными силами Мьянмы и армией Аракана [ру], бирманской военизированной повстанческой группировкой.
Но он так и не вернулся.
Карантин COVID-19 в Индии оставляет уязвимые слои населения на произвол судьбы
Ролик, в котором группа из двух мужчин и трех женщин стоически пытается игнорировать нецензурные оскорбления, выкрикиваемые мужчиной, ударил по больному месту в многоэтничной стране, весьма чувствительной к публичным проявлениям расизма.
Помимо введения карантина по всей стране Индия испытывает технологию, которая поможет контролировать распространение COVID-19.
Сначала они рассказывают, как Всемирная организация здравоохранения и Международный комитет по таксономии вирусов создают имена для вирусов, в то же время признавая, что разговорный термин «уханьская пневмония» понятнее, чем COVID-19 или SARS-CoV-2, и поэтому он также имеет право на существование.
На момент написания этой статьи [24.04.2020], по данным карты Университета Джона Хопкинса, в России насчитывалось более 68 000 подтвержденных случаев коронавируса.
Помимо введения карантина по всей стране Индия испытывает технологию, которая поможет контролировать распространение COVID-19.
Он оказался одним из восьми человек, которые 1 января были наказаны полицией за распространение «слухов» о вирусе.
Если круизный корабль пристает, например, в Дубровнике в Хорватии, пассажиры могут взять тур через города Хорватии, Черногории, Албании, Косово, Северной Македонии и, наконец, Греции, где вновь взойти на борт в Салониках.
Хотя первый случай был подтвержден 28 февраля — заразившимся оказался россиянин, прибывший в страну из Ирана, — подозрения о возможных случаях появились на несколько дней раньше.
Особенно актуальные для граждан малых островных развивающихся государств (МОРГ), таких как Карибские острова, во времена, когда климатический кризис набирает обороты, эти стихи повествуют о стойкости — которая сейчас нужна миру больше, чем когда-либо.
Следующий пост 一 одиннадцатый в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин и феминистской активисткой Го Цзин.
В магазине Google Play уже зарегистрировано более миллиона установок приложения.
al [алб] — ведущая организация по проверке фактов из Албании и также один из учредителей ADN-Balkans.
В тот же день, когда были введены новые запрещенные слова, за распространение слухов арестовали восемь пользователей сети.
Буэно отмечает:
Жители Яунде, похоже, не очень хорошо восприняли это сообщение.
Оно предупреждает пользователей, когда они находятся в двух метрах от зараженного коронавирусом человека, при условии, что статус зараженного обновлен в приложении.
Согласно МСОП, на Малых Антильских островах живет лишь от 13 до 20 тысяч взрослых игуан [анг].
Посмотрим правде в глаза: невозможно вечно смотреть Netflix и прокручивать ленты социальных сетей.
Основными работодателями рабочих мигрантов являются строительная и обрабатывающая промышленность, торговля, транспорт и гостиничный сектор.
Журналист Кевин Дойл предполагает, что арест Рити стоит расценивать как предупреждение другим медиа.
Палестинские власти закрыли все мечети и ввели меры социального дистанцирования.
13 марта 2020 года премьер-министр Кит Роули объявил о закрытии школ по всей стране в рамках попыток правительства замедлить потенциальное распространение COVID-19.
ФН: Играет ли религия важную роль в жизни цыган-люли?
МЭ: Вы предлагаете России более тесно сотрудничать с Китаем в области цифрового управления.
Гражданский альянс оспорил эту меру [серб], подав жалобу в Конституционный суд Черногории.
Поскольку лошадям так трудно найти здесь воду, члены местного общества альпинизма и экологии «Borova Glava» [анг] специально создали эти водопои.
Неизвестно, когда Вован и Лексус записали этот звонок, но они упомянули розыгрыш Сандерса в твите незадолго до выхода ролика:
Моряки, обычно камбоджийского происхождения, а также выходцы из Мьянмы, покидают родные края, покупаясь на обещания высоких зарплат и возможности перевода денег на родину.
Забастовка была прекращена 7 апреля после того, как правительство провинции согласилось выдать наборы средств индивидуальной защиты и продлить контракты для 533-х врачей.
Между тем чиновники и политики, с которыми директива не была согласована, продолжали выражать «замешательство и гнев».
Позже он подробно рассказал о пытках и отказался от признательных показаний.
Global Voices поговорил с доктором Науманом, анестезиологом районной больницы в городе Дера-Гази-Хан [рус], после того, как ему поставили диагноз:
Преследования религиозных меньшинств начались в первые дни революции, с ареста и казни бахаев, убийств без какого-либо судебного разбирательства новообращенных христиан, а также тех, кто посмел выразить им свою поддержку.
К 20 января они признали [рус], что вирус передается от человека к человеку.
Некоторые австралийцы прокомментировали ситуацию.
Экстренные циркуляры к вооруженным силам и правительственным учреждениям посеяли среди жителей Кашмира страх и хаос, в то время как индийцев из других регионов страны, приехавших для совершения паломничества или в качестве туристов, попросили срочно покинуть долину.
Спустя сто пятьдесят лет это остается под вопросом, но одно можно сказать точно — создание красоты действительно может отвлечь нас от проблем во времена мировой пандемии.
Тогда они доставили 100 аппаратов для мытья рук в разные уголки Унгуджи.
Обстоятельства его убийства остаются неясными и по сей день.
По состоянию на февраль, любой, кто входит в государственное или корпоративное здание в Сингапуре, должен предоставить свою контактную информацию.
В связи с ограничениями на поездки и посещения мероприятий, вызванными пандемией COVID-19, в этом году праздник прошел полностью в онлайн-режиме.
Члены парламента могут также зарегистрировать на срочный тест 2 или 3 членов семьи и личный обслуживающий персонал, например, водителя и домработницу.
Хотя, по словам Робертс-Уильямс «изоляция давалась ей с трудом и была настоящим эмоциональным потрясением», симптомы COVID-19 у нее были мягкими, и выздоровела она без медицинского вмешательства.
Читайте специальную рубрику Global Voices о влиянии COVID-19 на мир [рус].
Дневники Айи и Го иллюстрируют тот факт, что жители Уханя находились в неведении и были совершенно не готовы к тому, что правительство объявит о закрытии города.
Раньше жертвы сексуального и других форм гендерного насилия жаловались на жестокое обращение со стороны полицейских, врачей и адвокатов, которые могут с недоверием относиться к историям жертв, равнодушно вести себя с пострадавшими и еще сильнее травмировать, задавая неуместные и унизительные вопросы.
Семь ложных заявлений сербских чиновников о COVID-19
Даже с изменениями в законодательстве Бразилии не удается защитить женщин на фоне растущего числа фемицидов
Находчивая российская фирма запустила бар [анг], который позволяет чувствующим себя одиноко экстравертам ненадолго спастись от самоизоляции — в интернете.
Число убитых женщин, чья смерть не была признана феминицидом, намного выше.
Возмущение в Индонезии: политики — первые в очередь за тестом на COVID-19
Жизнь маргиналов: люли в Узбекистане
После окончания Второй мировой войны вокруг этой проблемы долгое время велись политические споры.
За последние два года проект Global Voices сотрудничал с соучредителями ADN-Balkans — Metamorphosis Foundation и Istinomer — в работе над освещением спонсируемых Венгрией [анг] дезинформационных кампаний в Греции, Словении и Северной Македонии, траекторий российского влияния на сербскую медиасферу ради доступа в другие страны бывшей Югославии, распространения российской мягкой силы через журналы альтернативного здравоохранения в регионе и многих других связанных с этим вопросов.
Согласно проведенному исследованию, Непал экспортирует в среднем 25 килограмм 10-DAB-III в год, для этого требуется около 45 454 килограмм листьев.
В этот день феминистский коллектив Uquira организовал марш, к которому присоединились организации разного политического толка, такие как Comadres Purpuras, Red de Mujeres of Amnesty International, Fundamujer, Hermanas Naturales, WeLab Venezuela, Aliadas en Cadena, Feminismo Inc, En Tinta Violeta, Faldas-R, Araña Feminista и другие.
Однако недавно корпорация была подвергнута критике за организацию уголовного преследования своего бывшего сотрудника Ли Хунъюаня, который был задержан полицией Шэньчжэня на 251 день [анг] после того, как компания обвинила Ли в вымогательстве; впоследствии он был оправдан.
Расположенной в Дели Ассоциации врачей-ординаторов Всеиндийского института медицинских наук пришлось написать в Министерство внутренних дел письмо с просьбой оказать помощь в борьбе с дискриминацией и принудительным выселением, с которыми сталкиваются врачи по всей стране.
26 марта уличных продавцов в Уганде разогнали и зверски избили полицейские, превысив меры, разрешенные президентом.
Вы можете прочитать первую [ру], вторую [ру], третью [ру],четвертую [ру] и пятую [ру] части серии здесь.
1 марта в Доминиканской Республике было сообщено о первом случае [рус] заражения.
Малайзийское СМИ The Star регулярно опровергает подобную ложную информацию о пандемии.
Отсутствие в стране адекватного медиапространства заставило протестующих и активистов прорваться сквозь стену страха и использовать платформы социальных сетей для сообщения о том, что происходит на улицах.
Согласно ведущему ежедневному чешскому изданию [чеш] iDnes, данные меры напрямую затронут более 1,8 миллиона жителей 10-ти миллионной страны.
Как в вас уживаются эти столь разные культурные и языковые связи?
В городе проживает 11 миллионов человек: во время вспышки около 6 миллионов попали в карантин, а приблизительно 5 миллионов покинули Ухань, уехав на время праздников.
В борьбе с коронавирусом Азербайджан объявляет о карантине и наступлении на оппозицию
Итак, исследовательская группа с 1 января по 15 февраля проводила тесты в WeChat, обнаружив минимум 516 заблокированных комбинаций ключевых слов.
Протесты, впрочем, не помешали премьеру проиграть вотум недоверия 25 марта, в результате чего правительство Косово развалилось, пав первой жертвой [анг] коронавирусного кризиса.
Тестирование медицинского персонала было прекращено после того, как стало очевидно, что при потенциально большом количестве недееспособных медицинских и правительственных работников положительные результаты на COVID-19 означают, что не будет никакой возможности выполнять какую-либо работу.
Для журналистов, уже столкнувшихся с ухудшением условий труда, меры по закрытию СМИ означают серьезные финансовые последствия, если не полный крах.
Во Франции подтверждено более 130 000 случаев [анг] заражения, в том числе свыше 1 700 случаев зафиксированы в регионе Прованс — Альпы — Лазурный Берег, где расположен город Марсель.
Русский считался языком социального прогресса, из-за чего как узбекские элиты, так и этнические меньшинства пренебрегали узбекским языком.
Это выступление на конкурсе Евровидения привело к созданию широко известного мема [анг] под названием «Epic sax guy» [анг] с участием саксофониста группы Сергея Степанова.
Кипчоге поделился, что он на время эпидемии находится дома на карантине:
Раньше жертвы сексуального и других форм гендерного насилия жаловались на жестокое обращение со стороны полицейских, врачей и адвокатов, которые могут с недоверием относиться к историям жертв, равнодушно вести себя с пострадавшими и еще сильнее травмировать, задавая неуместные и унизительные вопросы.
Игровое приложение также предоставляет возможность голосового общения.
В феврале 2020 года дело было урегулировано, и все стороны выразили готовность защищать свободу прессы.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Есть много причин, по которым идея самозащиты не популярна среди женщин в Беларуси: широкий спектр гендерных стереотипов, тенденция винить жертву насилия в произошедшем, а также убеждение в необходимости «сильного мужского плеча», на которое всегда можно опереться.
Русский считался языком социального прогресса, из-за чего как узбекские элиты, так и этнические меньшинства пренебрегали узбекским языком.
Помимо экономических выгод от развития бизнеса, Пекин начал проводить [анг] политику «масочной дипломатии», чтобы укрепить связи с другими странами, которые остро нуждаются в медицинских ресурсах.
Хатчинсон-Уоллас внесла дополнения к комментариям, объяснив следующее:
Почему это произошло сейчас и стало ли для вас новостью?
Как иллюстрирует кривая вспышки заболеваемости, представленная выше, после того как органы здравоохранения вычли бессимптомные инциденты из официальных данных, число подтвержденных случаев заболевания достигло максимума в почти 4 000 зараженных 4 февраля и постепенно упало до 2 000 инцидентов к 11 февраля.
Затем последовали политическая и дипломатическая свара, в ходе которой китайское посольство сообщило о предполагаемых деталях беседы с Фрэнсис Адамсон, главой Министерства иностранных дел и торговли Австралии (DFAT).
День Земли, отмечаемый ежегодно 22 апреля, в этом году сильно отличается от предыдущих.
Во время этого инцидента двух врачей забросали камнями после того, как они попросили женщину, контактировавшую инфицированным COVID-19 человеком, проехать с ними в больницу для обследования.
29 февраля, получив подтверждение о наличии пациентов с COVID-19, католическая церковь в Лагосе запретила «во время мессы пожимать руки в знак мира», а также приостановила проведение некоторых служб.
Станет ли российский «суверенный интернет» примером для всего мира?
Доступ к этим документам Ассанж получил в результате сотрудничества с передавшей ему информацию служащей армии США Челси Мэннинг.
Хатчинсон-Уоллас и Габриэль Хосеин, глава Института гендерных исследований и развития кампуса Университета Вест-Индии в Сент-Огастине, поучаствовали в дебатах на Facebook в середине марта, несколько позже закрытия школ.
Токийский образовательный ресурсный центр Холокоста [анг] провел мероприятие в Токио, однако премьер-министр Синдзо Абэ его не посетил.
Он позволяет российским властям отключать Рунет — российскую часть интернета — от всемирной сети в смутно определенной «кризисной ситуации», и таким образом контролировать потоки входящих и исходящих данных.
Burma News International, коалиция этнических медиагрупп, также опубликовала заявление, в котором просила [бирм] правящую Национальную лигу за демократию немедленно разблокировать юридически зарегистрированные сайты этнических СМИ.
Вот почему сейчас нет единого мнения, как лучше всего называть это сообщество по-английски.
В Пензе подошло к концу одно из самых тревожных уголовных дел в России последних лет.
Вплоть до 1950-х годов предки этих лошадей использовались в сельскохозяйственных целях, но когда их владельцы начали использовать механизированные средства сельскохозяйственного производства, содержать лошадей стало слишком дорого и от них решили избавиться.
Зороро — второй пациент с коронавирусом, о котором Обадия Мойо, министр здравоохранения и охраны детей, заявил на прошлой неделе.
Снято Zackariaouad [анг], CC BY-SA 4.0 [анг].
Президент также заявил, что страна полностью готова к худшему варианту развития событий, поэтому были установлены 200 больничных кроватей.
Ее задержание вызвало резкую реакцию со стороны Радио Свобода, Article 19 [анг] и других организаций, отстаивающих право журналистов на труд, особенно в условиях пандемии COVID-19.
Традиционная медицина на основе лекарственных трав играет большую роль в культуре народа йоруба.
Это значит, что на каждые 100000 заключенных приходится свыше 1400 случаев болезни, тогда как на момент исследования вне тюремных стен зафиксировано лишь 40 больных на 100000 человек.
19 марта 2020, когда король Филипп VI выступил перед нацией с речью, призывая выступить против COVID-19 единым фронтом, люди ринулись к окнам и балконам [исп], чтобы потребовать от его отца Хуана Карлоса I пожертвовать на здравоохранение 100 миллионов евро, которые тот якобы хранит [анг] на счету швейцарского банка благодаря королю Саудовской Аравии.
В конце концов Нневви пришлось защищать как свой Instagram-аккаунт, так и аккаунт в Twitter.
Это вещество, которое борется с раком, впервые было обнаружено в коре Taxus brevifolia (тиса тихоокеанского).
Эта небольшая вспышка привела к закрытию торговли в Маленькой Африке и посеяла панику среди местных жителей.
Однако изоляция щедра на парадоксы, когда речь идет об ответственности: как гражданам гарантировать, что власти не злоупотребляют чрезвычайными полномочиями, если митинги и протесты являют угрозу их здоровью?
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
Каждый год Центр фильмов о правах человека [анг] (HRFC) собирает режиссеров и активистов борьбы за права человека со всего мира для демонстрации их фильмов и обсуждения вопросов прав человека.
Учительница создала группу в WhatsApp, чтобы заниматься со студентами, отправила на e-mail упражнения для подготовки к экзамену, а через неделю получила ответ только от двух студентов.
Вы можете прочитать первую [ру], вторую [ру] и третью [ру] части серий здесь.
По правилу 6: «компании социальных сетей обязаны предоставлять следственным органам, назначенным или утвержденным в соответствии с разделом 29 закона, информацию об абоненте, данные о трафике, данные о содержании контента, а также любую другую информацию или данные».
Появились и неизбежные ссылки на пандемию:
Закон 1973 года о национальных парках и охране дикой природы [анг] обеспечивает особую защиту дымчатому леопарду в Непале.
Однако многие жители были убеждены, что большинство африканцев проживают нелегально и поэтому официальные подсчеты не отражают реальную ситуацию.
На своей официальной странице в Twitter чешское правительство объявило о закрытии школ и отмене общественных мероприятий:
Можем ли мы уже говорить о возрастающей зависимости России от Пекина, который технологически более развит, чем Москва?
Он также сказал, что некоторые из вопросов, поднятых в ходе интервью, были получены из «необоснованных» источников в социальных сетях, и назвал репортаж «сенсационным и предвзятым».
COVID-19 нанес журналистскому сектору сокрушительный удар.
По оценкам экспертов, в целом в тюрьмах страны не хватает примерно трехсот тысяч мест.
Несмотря на тяготы COVID-19, египетские власти не смягчают ситуацию и продолжают репрессии
Тем не менее провести выборы в разгар пандемии едва ли возможно, так что множество узловых вопросов повисли в воздухе:
В записи вложено два видео [анг] с подробной инструкцией, как лечиться домашними средствами.
Международные и местные исследователи делают удручающие предсказания: по скорости снижения численности населения Молдова занимает третье место на планете [анг] и, согласно прогнозам ООН от 2018 года, этот процесс будет усугубляться.
В результате, лишь одна организация — Институт эпидемиологии, контроля и исследования заболеваний [анг] (IEDCR) — имеет право тестировать и диагностировать случаи заражения COVID-19 в Бангладеш.
Сегодня в Беларуси, 13-ой по величине стране в Европе, формально существует двуязычие.
Катастрофа широко освещалась в СМИ, но наибольший эффект произвели снимки австралийцев, которые лично видели масштаб лесных пожаров, разрушения и последствия.
Следующими после Доминики идут острова Гваделупы и Мартиники, два заморских департамента Франции, где тоже обитает значительная часть популяции антильских игуан.
Даже с изменениями в законодательстве Бразилии не удается защитить женщин на фоне растущего числа фемицидов
Приведенные цифры оспариваются представителями индустрии скачек, в частности, Racing Victoria.
Работающие под руководством Кумара Пауделя и Решу Башйял из Greenhood Nepal исследователи, чья деятельность финансируется за счет средств Программы лидерства в области охраны природы и Премии памяти Кейт Стоукс, оценили популяцию T. mairei в дикой природе и составили в помощь сборщикам руководство по природосберегающим заготовительным работам.
Первые игуаны на Антильских островах появились более 7 000 лет назад [анг], когда регион был все еще необитаем.
Фурман начал тред словами:
В общем и целом 15 женщин обвинили его в изнасиловании, при этом еще несколько десятков женщин обвинили его в в сексуальных домогательствах, произошедших за период более двух десятилетий.
COVID-19 обостряет неравенство в образовательной системе Тринидада и Тобаго
В разгар праймериз Демократической партии в США сенатор Берни Сандерс, похоже, стал очередным международным политиком, который оказался жертвой русских пранкеров Вована и Лексуса — это псевдонимы Владимира Кузнецова и Алексея Столярова.
На момент написания статьи [03.04.2020] «индекс самоизоляции» «Яндекса» для всех крупнейших городов России составлял 4-5 баллов, что означает «на улице почти никого».
На момент написания статьи в Сингапуре зарегистрировано 178 случаев заболевания COVID-19, население страны составляет более 5 миллионов человек.
Высокая коммерческая стоимость этого дерева привела к созданию организаций, занимающихся сбором листьев; однако T. mairei встречается в дикой природе лишь в трех районах Непала, и поскольку число этих деревьев сокращается, более насущной чем когда-либо становится потребность в формулировании надежного долгосрочного плана по их сохранению.
Но в марте Давид Мойнина Сенге опубликовал твит в поддержку «радикальной инклюзии»:
Необходимость получать разрешение также распространяется на иностранных граждан, проживающих в Азербайджане.
11 марта глава Сербии Александр Вучич заявил [серб] с экранов телевизоров, что СМИ распространяют клевету, утверждая, будто один из чиновников окрестил коронавирус «самым смешным вирусом».
В заявлении от 25 марта SOCADEF во главе с доктором Эбенезером Аквангой заявили о своем согласии с «настоятельным призывом ООН обеспечить принятие по всему миру согласованных мер по борьбе с наступающей пандемией коронавируса».
Он переиздан на Global Voices по партнерскому соглашению.
Профессор Терри Хьюз, директор Центра передовых разработок Австралийского исследовательского совета по изучению коралловых рифов при Университете Джеймса Кука в Северном Квинсленде, опубликовал уникальный снимок с высоты птичьего полета:
Мы собрали девять песен, выпущенных латиноамериканскими музыкантами — в большинстве случаев в домашних условиях — за последние два месяца.
На тот момент в Сербии еще не зарегистрировали ни одного случая заражения, и доктор попытался своеобразным образом «пошутить», чтобы заверить граждан, что причин для беспокойства нет.
На своей официальной странице в Twitter чешское правительство объявило о закрытии школ и отмене общественных мероприятий:
Расположенная между Россией и Китаем Монголия — большая, но малонаселенная страна, где во время длинной и суровой зимы появляется достаточно времени для чтения.
Например, излюбленным способом мексиканских [анг] музыкантов справляться с плохими новостями является использование черного или «политически некорректного» юмора в своем творчестве.
По правилу 6: «компании социальных сетей обязаны предоставлять следственным органам, назначенным или утвержденным в соответствии с разделом 29 закона, информацию об абоненте, данные о трафике, данные о содержании контента, а также любую другую информацию или данные».
И все же на этом фоне набирает силу новая кампания, привлекающая общественное внимание к турецкому политзаключенному с самым долгим сроком заключения — курдскому поэту Ильхану Сами Чомаку.
Теперь, когда правительство Косово свергнуто, главы страны Хашим Тачи, которому играет на руку фиаско премьера, очутился на развилке: ему придется либо формировать новое правительство, либо распускать парламент [анг] и организовывать досрочные выборы.
Единственные живущие сейчас носители языка нцъу — уже в преклонных годах, а сам язык находится почти на грани исчезновения.
Однако некоторые граждане этих стран выражают серьезную обеспокоенность опасностью распространения ложных надежд и дезинформации, в то время как решающее значение для обуздания инфекции имеют действия, основанные на фактах.
Теперь, когда на 26 марта ВОЗ уже подтвердила два случая заболевания [анг], зимбабвийцам ничего не остается, кроме как готовиться к катастрофе.
Кампания с призывом к жителям Уханя выразить благодарность лидерам Коммунистической партии за борьбу с COVID-19 пошла не по плану
Следующий пост 一 шестой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Еще месяц назад, 28 февраля, активисты подали петицию, подписанную 1700 гражданами, в канцелярию премьер-министра.
Этот четвертый выпуск был написан в период между 11 и 16 февраля 2020 года.
Читайте специальную рубрику Global Voice о всемирных последствиях COVID-19.
Абдул Карим Хоссейнзаде, член парламента из Тегерана, утверждал, что карантин нужен для защиты жизни работников сферы здравоохранения и обычных граждан.
Он добавил, что тем временем он «отменит» третий семестр 2019-2020 школьного года, который обычно проходит с апреля по начало июля, и уплотнит 2020-2021 школьный год до двух длинных семестров.
Мутумва призвал читателей Twitter «остановиться и задуматься»:
Weibo был просто завален комментариями и изображениями с резкой критикой властей за манипулирование смертью Ли (комментарии в Initium [кит]):
В его семье присутствовало насилие, но он, казалось, преодолел свою травму.
Twitter насколько возможно предлагает перевод с языка йоруба на английский с помощью Google Переводчика, и обычно результат не самый плохой — возможно, несколько слов будут переведены верно.
В Чехии уже подтвердилось свыше 5000 случаев [анг] заражения COVID-19, к 13 апрелю умерло более 143 человек.
Сыр, называемый местными чхурпи, изготовляется из молока [анг] наков (самок яков), коров и чаури (помесь яков и местных горных коров).
В понедельник, 10 февраля, семь анархистов и антифашистов приговорили к длительным тюремным срокам по статье 205.4 Уголовного кодекса РФ об «участии в террористическом сообществе» и нескольким обвинениям, связанным с наркотиками и хранением оружия.
Хотя этнические узбеки составляют здесь большинство, их количество сопоставимо с числом представителей пятидесяти других национальных групп, в число которых входят и люли.
Один из долгожителей-новаторов [афрокарибского музыкального стиля] калипсо, затрагивающий в своих песнях социальные вопросы, Дэвид Раддер, выпустил эту песню в 1989 году вместе со своей тогдашней группой Charlie's Roots.
Излечивающее рак тисовое дерево на грани исчезновения в Непале
Также медики выразили недовольство недостаточными санитарными мерами, предпринимаемыми, чтобы остановить распространение вируса.
Юлия Цветкова, активистка с Дальнего Востока, ставшая фигуранткой уголовного дела за феминистские высказывания: «Я не последняя политзаключенная в истории этой страны»
Читайте специальную рубрику Global Voices о глобальных последствиях COVID-19 [ру].
Исследователи изучили, как власти КНР изолировали больных, отправляли на карантин контактировавших с ними, отслеживали эти контакты, ограничивали передвижение, закрывали школы и офисы и отменяли массовые мероприятия.
Он и его семья покинули Азербайджан из-за преследований, последовавших за журналистскими расследованиями.
Потому неудивительно, что теперь и в Афганистане зарегистрированы первые случаи заражения и смертей.
Так, что же читают в Монголии?
В самом Узбекистане узбекский — это родной язык для приблизительно 27 миллионов человек из 32-миллионного населения.
Даниэль Бастэрд, глава организации «Репортеры без границ» (RSF) в Азиатско-Тихоокеанском регионе, раскритиковал Крамера за публикацию в Facebook поста, в котором предлагалось уволить двух журналистов:
Его ответы, данные на азербайджанском языке, переведены его женой Лейлой Мустафаевой.
Утром 10 марта Министерство здравоохранения заявило, что женщина находилась в изоляции с момента постановки диагноза.
На прошлой неделе сотни протестующих провели одиночные пикеты перед зданиями ФСБ в Москве и других городах.
Есть много причин, по которым идея самозащиты не популярна среди женщин в Беларуси: широкий спектр гендерных стереотипов, тенденция винить жертву насилия в произошедшем, а также убеждение в необходимости «сильного мужского плеча», на которое всегда можно опереться.
Эти навыки нам предстоит приобрести в течение последующих двух дней.
Если отвечать кратко, ситуация уникальна.
На пресс-конференции 5 апреля министр здравоохранения Барбадоса, подполковник Джеффри Бостик сообщил (на 33 минуте видеозаписи), что «США перехватили» 20 аппаратов ИВЛ, отправленных в Барбадос.
К ним относятся здание парламента, ректорат Загребского университета и некоторые музеи.
Дневники COVID-19 из Уханя: «Наши действия принесли нам надежду»
Его ближайший родственник — это уйгурский язык, который частично понятен для говорящих на узбекском.
Большая часть машинных переводов неправильно передает некоторые слова, особенно те, что несут в себе культурные аспекты.
Миядзаки является основателем студии Ghibli, а среди его наиболее популярных работ как в Японии, так и за ее пределами, «Мой сосед Тоторо» [анг] и «Унесенные призраками» [анг].
Как и все герои Миядзаки, Навсикая использует фантазию для исследования сложных тем экологии, пацифизма, человеческих ошибок и жадности.
Члены сети из многоэтнического Косово — ведущая организация по проверке фактов Internews Kosova [анг], портал KALLXO [алб], который выпускает новости на албанском языке, и Crno beli svet (CBS) [анг] — организация и онлайн-портал на сербском языке.
Системы здравоохранения в странах MENA, мягко говоря, перегружены и недофинансированы [анг].
Следующий пост 一 седьмой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Театр «Ильхом» в Ташкенте был местом необычным с самого начала.
Плавучие школы везут просвещение жителям затопленных районов Бангладеш
Сотрудники некоторых государственных учреждений также освобождены от получения разрешения.
20 марта они изменили курс, предписав соблюдать ограничение числа участников до 50 человек и ограничивая часом время проведения служб, включая совершаемые онлайн.
Раньше жертвы сексуального и других форм гендерного насилия жаловались на жестокое обращение со стороны полицейских, врачей и адвокатов, которые могут с недоверием относиться к историям жертв, равнодушно вести себя с пострадавшими и еще сильнее травмировать, задавая неуместные и унизительные вопросы.
gr (Journalists About Journalism) [греч], сосредоточенная на новостной грамотности; Ellinika Hoaxes [греч] из Салоник — лучшая служба проверки фактов в стране; Peace Journalism Lab [анг] — проект Школы журналистики и коммуникаций в СМИ [анг] Университета Аристотеля в Салониках; и Digital Communication Network SouthEast Europe Hub [анг].
Он создан Shishki Collective, петербургским стартапом, с целью «с закрытыми границами и открытыми сердцами» помочь самоизолирующимся людям по всему миру пообщаться с другими за пивом или бокалом вина.
Он также прокомментировал действия людей, оказывающих гуманитарную помощь, чтобы сделать селфи:
В этом году для показа на фестивале было отобрано 84 фильма из 32 стран.
По словам врачей [чеш], число зараженных может быть выше, так как тесты не доступны повсеместно.
Исследование Citizen Lab выявило, что 31 декабря 2019 года, на следующий день после того, как несколько медицинских работников, в том числе покойный доктор Ли, попытались предупредить общество о распространении нового SARS-вируса, китайские интернет-цензоры обновили список заблокированных слов в социальных сетях.
Других высылают из страны.
Министр здравоохранения Ферозуддин Фероз придерживается пессимистичного взгляда насчет последствий эпидемии.
Проблемы с карантином в Бангладеш на фоне опасений перед коронавирусом
Но летучих мышей в Ухане не готовили вообще.
Буэно также подчеркивает:
Дискриминацию порождает страх, что работники здравоохранения, которые лечат инфицированных COVID-19 пациентов, будут распространять вирус в своем окружении и в домах, где проживают.
Исполнительный директор камбоджийского Центра по правам человека Софип Чак призвала власти в своем Twitter соблюдать процессуальные нормы при рассмотрении этого дела.
В Турции столько политзаключенных (в настоящее время под стражей находятся 70 000 студентов), что можно сбиться со счета, вспоминая открытые в стране дела по правам человека.
В момент общественного возмущения слово «Чернобыль» стало кодовым для обсуждения деликатной темы — политического будущего Коммунистической партии Китая (КПК).
Читайте специальную рубрику Global Voices о влиянии COVID-19 на мир [рус].
Дневники COVID-19 из Уханя: фальшивое представление
Сидите дома?
В ЮАР одиннадцать официальных языков: девять языков банту и два — африкаанс и английский — иностранных языка.
Жюри полагает, что освежающе оригинальная книга «присущей гибридностью [...] поднимает уровень того, чего поэзия может достичь формальными методами».
По состоянию на 24 апреля в Сингапуре зарегистрировано 12 075 случаев заболевания COVID-19, почти 80 процентов из которых составляют трудящиеся-мигранты, проживающие в общежитиях для иностранных рабочих.
В 1961 году, когда Алжир сражался за независимость, один из протестов получил название «ночь кастрюль» [фр].
Преследование уйгуров принимает различные формы: тюремные заключения, причем часто их приговаривают к более чем десяти годам лишения свободы, а в последнее время — интернирование в лагеря, в которых, по разным свидетельствам и источникам, находится свыше миллиона уйгуров и других мусульманских меньшинств.
В разгар пандемии COVID-19 страны все больше нуждаются в жизненно важных медицинских материалах, таких как тесты на коронавирус, средства индивидуальной защиты и аппараты ИВЛ — большую часть приходится импортировать.
Эта история написана Кабиром, писателем из Кашмира.
Этот пост впервые был опубликован в блоге посольства Великобритании в Северной Македонии [анг].
Но есть и трудности.
Филиппинские СМИ торжествуют: технологические компании, обвиняемые в кибератаках, обязуются отстаивать свободу прессы
Пользователь Twitter @ding_gang опубликовал ряд уведомлений о новых подтвержденных инцидентах в жилых районах Уханя и задал вопрос властям:
Одним из секторов экономики, подвергшихся сильному влиянию внезапно наступивших перемен, было печатное дело.
Соучредитель организации Greenhood Nepal Кумар Паудель в интервью рассказал более подробно о T. mairei в дикой природе:
Чомак сидит в турецкой тюрьме уже 26 лет — на четыре года дольше, чем Назым Хикмет [рус], один из самых известных поэтов Турции.
В то время, как многие страны недовольны качеством этих медицинских изделий, граждане Китая жалуются, что фабрики продают эту продукцию слишком дешево [кит]:
4 февраля 2020 года исполнилось 200 лет со дня ее рождения.
В 1924 году Монголия стала самой большой в мире страной после Советского Союза, принявшей в качестве государственной идеологии социализм.
Церковь посоветовала людям, находящимся в уязвимом положении — пожилым и имеющим заболевания, — смотреть церковные службы по телевизору или использовать онлайн-ресурсы.
Президент также предупредил тех, кто оставляет телефон дома, что у правительства есть «другой способ» отслеживать их перемещения, если они нарушат карантин, но что это за способ, не объяснил.
Теперь это предсказание считают предвидением вспышки COVID-19.
«Грета» одобрила экологические предложения сенатора и предложила поддержать его президентскую кампанию.
На данный момент туризм в Австралии идет на спад, как и почти вся экономика.
Эл серьезно обгорел, пока пытался спасти соседский дом.
Он подчеркнул важность вакцинации, призванной оградить людей от возможности заражения.
Медиагруппы также отметили, что правительство последовательно использует пресловутый закон о телекоммуникациях для пресечения свободы слова.
Уехав из Японии, Дэдзаки год провел монахом в тайском монастыре, а затем вернулся во Флориду, чтобы ухаживать за больным родителем.
Тем временем около 6 миллионов монголов проживают в Китае, и из них почти половина говорит на языке своих предков.
Мы изо всех сил пытались связаться с нашими близкими в разных регионах штата и не имели понятия о большинстве важных политических и социальных событий.
Данный шаг [анг] подвергся критике, имели место многочисленные протесты из-за неподготовленности места для карантина.
Яхъянеджад также стал соучредителем Balatarin, веб-сайта по обмену ссылками на общественные и политические темы на персидском языке, и запустил проект Toosheh [перс], систему передачи данных в Иран через спутники.
Проект был запущен цифровой платформой BASAbali Wiki, продвигающей балийский язык.
Организуются телепередачи специально для обсуждения тем прав женщин, гендерного равенства, домашнего насилия, участия женщин в политике, экономического развития женщин.
Помимо T. mairei, в Непале обнаружено еще два вида тисов, а именно T. wallichiana (тис гималайский) и T. contarta (западный гималайский тис).
Через полчаса мимо прошла похоронная процессия.
По мере того, как число случаев заражения коронавирусом в России растет в геометрической прогрессии, многие населенные пункты оказываются в карантине.
Поиски привели их к подруге Брайта по имени Вирая Сукарам или Нневви (@nvy_weeraya) в Twitter, которая поделилась постом с предположением, что вирус COVID-19 возник в лаборатории вирусологии Уханя.
При том, что существует стандартная форма узбекского языка, значительное место в речи населения занимают диалекты, что иногда усложняет коммуникацию, так как региональные формы подвергаются влиянию языков соседних стран, сохраняя специфические фонетические свойства и лексику.
В ходе пресс-конференции 19 марта президент Александр Вучич сообщил, что полиция «следит» за итальянскими номерами телефонов [серб], проверяя, кто из граждан использует роуминг, и постоянно отслеживая их местоположение.
Кроме того, неправительственная организация Transient Workers Count Too оказывает помощь работникам, живущим в общежитиях.
По последней переписи, проведенной в 2014 году, в стране проживало 2 998 235 человек — падение на 11 процентов по сравнению с предыдущей переписью в 2004 году.
А несколько певцов из Гренады объединились [англ] для участия в челлендже и отправили сильный сигнал общественности о том, как их поведение может остановить распространение вируса.
В прошлом декабре Пушкина и несколько активистов представили законопроект против домашнего насилия.
Арест был произведен на основании запроса об экстрадиции от генерального прокурора России, который обвинил активиста в мошенничестве.
На этой эксклюзивной фотографии запечатлен грязевой вулкан, туристическая достопримечательность на юге Тринидада:
По состоянию на 25 марта в Нигерии подтверждены 46 случаев инфицирования COVID-19 и одна смерть от этого вируса, и страна приняла серию мер для того, чтобы остановить распространение инфекции.
Утром 10 марта Министерство здравоохранения заявило, что женщина находилась в изоляции с момента постановки диагноза.
Строительный сектор был одной из растущих отраслей экономики, обеспечившей рабочими местами около 50 миллионов человек.
Центр прав человека в странах Персидского залива проследил, как элементы подобной политики начали менять ситуацию с правами человека в целом в регионе.
Вы можете прочитать первую [ру], вторую [ру], третью [ру],четвертую [ру] и пятую [ру] части серии здесь.
Это происходит по всей стране, уже два врача умерли в Пакистане.
Страны Европы и Северной Америки, как, например, Италия, Испания и Соединенные Штаты, в настоящее время сильно поражены коронавирусом.
Смотрите TEDx лекцию Питера об «историях для защиты прав» в этом видео на YouTube.
Но бывало ли так, что вы, выбрав опцию перевода, осознавали, что перевод на английский в лучшем случае приемлемый?
Ситуация влечет за собой множество социальных и политических последствий — потенциально весьма серьезных.
Особо громкие события были связаны с «Дневником Афганской войны» и «Иракским досье», а также утечкой дипломатических телеграмм США.
21 апреля премьер-министр заявил, что срок действия «чрезвычайной ситуации» будет продлен до 1 июня.
17 февраля 2020 премьер-министр Хун Сен [рус] посетил ежегодную встречу Камбоджийского национального совета по делам женщин, где объявил [кхм] о необходимости расследований и введений запретов торговли на Facebook женщинам, чья одежда диссонирует с канонами общественной морали или «кхмерской культурой и ценностями кхмерских женщин».
Я также написала эту статью под псевдонимом, чтобы скрыть свое имя, так как я полностью не восстановилась.
Я как жертва изнасилования, которой довелось поддерживать подруг, переживших изнасилование, во время неудачных судов и ПТСР [рус], не могу не думать о том, что Вайнштейн — всего лишь один из тысяч насильников, которого привлекли к ответственности, в то время как другие остаются на свободе.
Это интервью было опубликовано oDR, разделом openDemocracy о России и постсоветском пространстве.
Негодование протестующих было вызвано финансовыми потерями, понесенными в результате самоизоляции, а также недостаточной поддержкой со стороны государства.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Вайль вновь проявил дар волшебника и смог создать театру «Ильхом» авторитет значимого пространства для экспериментальной драмы.
За неделю до этого события в январе Абэ встретился с премьер-министром Польши Матеушем Моравецким, но переговоры были сосредоточены на вопросах торговли, а не наследии Аушвица-Биркенау, расположенного на польской территории, некогда оккупированной нацистской Германией.
В 2013 году органы местного самоуправления [хорв] города Ливно приняли постановление, запрещающее охоту на лошадей.
В последнее время многие технологические компании стараются фиксировать в интернете неанглийские слова, позволяя таким образом перевести в цифровой формат множество языков.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Мухтарлы сотрудничал с MeydanTV [рус], независимым азербайджанским СМИ и Центром по исследованию коррупции и организованной преступности (OCCRP) [рус] в проведении громких расследований с участием должностных лиц. Иногда расследования касались даже семьи Алиевых, которая правит Азербайджаном с 1993 года.
В результате этой пандемии производство медицинских изделий не только стало катализатором экономического роста, но и заняло центральное место в планах Китая по ведению «масочной дипломатии» [анг].
Он также упомянул, что сетяне заметили некоторые импульсивные действия властей: необоснованно запоздалое решение о введении запрета на авиарейсы, прибывающие из Китая, распределение масок после того, как люди начали жаловаться на отсутствие их в магазинах, и введение более строгих ограничений для находящихся в вынужденном отпуске, после того как обнаружилось, что несмотря ни на что люди продолжали перемещаться.
18 марта владельцы отелей вместе с участниками проекта Zanzibar Tourism & Local Development [анг] (ZTLD) собрались на восточном побережье, чтобы просветить жителей на тему вируса, а также создали план по распространению антисептика для рук и питьевой воды в домашние кладовые, в дополнение к просветительским листовкам.
Как и все герои Миядзаки, Навсикая использует фантазию для исследования сложных тем экологии, пацифизма, человеческих ошибок и жадности.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Этот сыр, являющийся отличным источником белка, очень любят люди во всем гималайском регионе, включая Тибет, Дарджилинг и Сикким, несмотря на то, что разжевать чхурпи непросто.
Благо, при письменных обращениях необходимость ответа на языке обращения закреплена законодательно.
После того, как двухсерийный ролик о расизме в Японии обрел чрезвычайную популярность в интернете, видео Дэдзаки привлекли нежелательное внимание японских ультраправых.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
В соседней Черногории Национальный координационный орган по инфекционным заболеваниям решил опубликовать в интернете имена и фамилии людей, обязанных отправиться на карантин [серб], после того как выяснилось, что некоторые люди его нарушили и в итоге «подвергли риску всю Черногорию».
Искрой, из которой разгорелось пламя, стала подборка четырех фотографий городских горизонтов, которые ретвитнул популярный тайский актер Вачиравит Чиваари или Брайт (@bbrightvc).
Женщины учатся сопротивляться, например, бороться с попытками захвата запястья или руки, захвата с прижатием обеих рук к телу или с приемами удушения.
Исполнительный директор Бразильского форума по общественной безопасности Самира Буэно в течение многих лет анализировала данные о насилии для «Атласа насилия» — ежегодного исследования темы насилия в Бразилии, публикуемого Институтом прикладных экономических исследований (Ipea).
Изображение, опубликованное 22 марта, иллюстрирует ситуацию:
Если больше семей будет зависеть от поступлений из-за рубежа, насколько уязвимой страна станет к потрясениям на иностранных рынках труда?
По состоянию на февраль, любой, кто входит в государственное или корпоративное здание в Сингапуре, должен предоставить свою контактную информацию.
Как сказал пресс-секретарь министерства здравоохранения Майар: «Мы беспокоимся по поводу тех людей, которые собираются в одном месте».
Однажды он написал о политике «отбеливания» населения в Бразилии начала XX века и о таких событиях, как массовое убийство 111 заключенных в тюрьме Сан-Паулу в 1992 году.
Но сможет ли каждый человек выслать такое сообщение?
Он признал себя виновным и согласился с версией следствия.
Global Voices публикуют цикл материалов с записями из дневников Айи и Го.
На станции также подчеркнули, что журналист упомянул Тайвань как «место», а не «страну», а это не идет вразрез с аксиомой «Одна страна, две системы» из устава RTHK.
За последние 30 лет индийской экономики наблюдается уход миллионов людей из сферы сельского хозяйства в города.
Запрос поступил от Роскомнадзора, который 18 марта предупредил, что российские СМИ будут лишены лицензии, а их сайты заблокированы, если будут публиковать «фейки» о коронавирусе.
За последние 30 лет индийской экономики наблюдается уход миллионов людей из сферы сельского хозяйства в города.
На всей территории страны ввели карантин, также действует комендантский час с 21:00 до 5:00 в рабочие дни и круглосуточный запрет покидать дом в выходные.
Однако негативные описания повседневной жизни в городе часто подвергаются цензуре на Weibo, популярной в Китае социальной платформе.
Поскольку в дикой природе осталось менее 500 взрослых деревьев [неп], Taxus mairei (или тисовое дерево Майре) находится в Непале на грани исчезновения.
1 марта в Доминиканской Республике было сообщено о первом случае [рус] заражения.
В дополнение к использованию беспилотников [анг] для отслеживания перемещений граждан и контроля над тем, что они остаются дома, полиция в пяти китайских городах принялась патрулировать улицы в «умных» шлемах, использующих технологию теплового скрининга, которая подает сигнал тревоги, если температура встреченного человека превышает пороговое значение.
Издание многие годы выдерживало строгую цензуру Китая под защитой Tencent.
То, что он в итоге отсидит какое-то время в тюрьме, не восстановит карьеры, которые он разрушил, и не залечит те раны, которые он оставил на телах и психике женщин.
Поскольку платформы социальных сетей в Китае обязаны выполнять указания органов пропаганды и киберадминистрации страны, данные свидетельствуют, что Пекин знал о вспышке с декабря прошлого года.
Частая практика состоит в том, что чиновник трактует двуязычие не как обязательство отвечать на языке запроса (беларуском или русском), а как возможность отвечать на любом из двух.
Настоящей причиной возникновения и распространения вируса является торговля дикими животными в Китае, которую Коммунистическая партия Китая (КПК) так и не запретила спустя 17 лет после последней вспышки SARS, вируса, который передавался от ципетных кошек к людям.
27 февраля в Японии была подтверждена восьмая по счету смерть от COVID-19, и правительство Абэ подверглось нарастающему давлению со стороны отечественных и мировых критиков, требовавших сдержать коронавирус, являющийся причиной болезни.
В «Короновирусной песне» говорится о начале паники из-за пандемии, когда учеба и концерты отменяются, а люди бросаются в магазины запасаться продуктами.
Сайт Internews к тому же профинансировал создание трех видео о том, как филиппинская фактчекинговая организация VERA Files борется с коронавирусной инфодемией.
Большая часть смертей от малярии приходится на беременных женщин и детей.
Этот день также знаменует призыв к ускорению достижения гендерного равенства.
На конец февраля по меньшей мере 43 000 пациентов с бессимптомным течением заболевания были помещены в карантин.
Повсюду — от Бразилии до Косово и Филиппин — заточенные граждане протестуют из своих окон
Дымчатые леопарды, одни из самых трудноуловимых представителей семейства кошек, впервые были обнаружены на высоте 3498 метров над уровнем моря в национальном парке Лангтанг [анг] в Непале.
Павел Суляндзига, активный защитник прав коренных народов из общины удэгейцев и многообещающий кандидат на пост вице-президента АКМНСС и ДВ РФ, бежал из России в США в 2017 году в поисках политического убежища.
Слушания 24 февраля 2020 года по делу основателя Wikileaks Джулиана Ассанжа о выдаче его Соединенным Штатам привели к тому, что множество людей, как на улицах, так и онлайн, выступили в поддержку освобождения журналиста.
Эти величественные животные по праву являются уникальным явлением этой части Европы.
Этому всплеску способствовало появление множества новых создателей контента, которые могут похвастаться огромным количеством подписчиков и просмотров, особенно на бенгали (бенгальский язык).
Работники фабрики Canteran Apparel (Cambodia) Co.
Эти величественные животные по праву являются уникальным явлением этой части Европы.
Суть в том, что части этой кризисной триады — вирус, саранча и наводнения — не исключают друг друга.
Однако тренд на празднование 8 марта невольно задала Россия.
Редактор государственного китайского СМИ Global Times Ху Сицзинь подлил масла в спор на китайской медиа-платформе Weibo:
Во-первых, таким образом было продемонстрировано, что австралийское правительство отступило.
По состоянию на февраль, любой, кто входит в государственное или корпоративное здание в Сингапуре, должен предоставить свою контактную информацию.
Член консультативного совета RTHK Ферми Вонг полагает [анг], что правительство сделало заявление под давлением Пекина:
Блог организаций BIRN и SHARE, помимо всего прочего, дает возможность общественности делиться своими случаями, пополняя таким образом их базу данных.
Исследователи и ученые старательно работают над производством вакцины [анг], которая сможет спасти всех от пандемии, в то время как травники-традиционалисты тоже предлагают свои методы решения проблемы.
Сербия: правительство отменяет противоречивый указ о COVID-19, использовавшийся в качестве предлога для арестов журналистов
Поспешность правительства Абэ в принятии мер против COVID-19 может быть частично вызвана растущей критикой как внутри страны, так и за рубежом в отношении его первоначальных попыток по сдерживанию заболевания во время карантина круизного лайнера Diamond Princess в Иокогаме, который начался 4 февраля.
Девять российских общественных организаций, работающих с жертвами домашнего насилия, 2 апреля обратились к правительству с просьбой принять срочные меры для обеспечения защиты и помощи пострадавшим в условиях карантина.
Автор статьи взял интервью у Хелен по ее возвращении в Австралию.
Приблизительно 200 000 женщин из более чем 10 оккупированных стран в Азии были призваны на службу или принуждены к сексуальному рабству [рус] Императорской армией Японии.
Тема феминицида затмила бы розыгрыш президентского самолета, продолжил АМЛО, который он и обещал провести во время своей кампании [исп], чтобы продемонстрировать приверженность борьбе против коррупции.
На момент написания этой статьи около полумиллиона человек подписали онлайн-петицию, требуя отставки генерального директора.
В Сербии, с тех пор как объявили чрезвычайное положение, все граждане, прибывшие из других стран, обязаны отправиться на карантин.
В 2011 году он провел в тюрьме два месяца [анг], пропустив рождение своего первенца Халеда.
Стремясь к звездам, лингвист из Тринидада и Тобаго подчеркивает, как язык объединяет нас
Протесты, впрочем, не помешали премьеру проиграть вотум недоверия 25 марта, в результате чего правительство Косово развалилось, пав первой жертвой [анг] коронавирусного кризиса.
Однако одна такая машина производит в среднем 100-160 тысяч масок в день, это означает, что с помощью всего одного устройства можно легко заработать 100 тысяч юаней (14 150 долларов) в день.
Члены сети из многоэтнического Косово — ведущая организация по проверке фактов Internews Kosova [анг], портал KALLXO [алб], который выпускает новости на албанском языке, и Crno beli svet (CBS) [анг] — организация и онлайн-портал на сербском языке.
В этом видео она также рассказывает, что, когда она и ее дядя пошли жаловаться в полицию, их избили и пригрозили арестом.
Сторм появлялась потом в телевизионных интервью [анг] и в нескольких сюжетах [анг] о последствиях пожаров.
Трудности перевода: почему Google Переводчик часто неправильно понимает такие языки, как йоруба
Однако после возникновения «тяжелой дыхательной недостаточности» мужчину перевели в больницу Уилкинса, где у него был обнаружен вирус.
В ответ коалиция из 250 организаций гражданского общества Мьянмы выпустила заявление, в котором действия правительства были признаны незаконными и противоречащими международным стандартам защиты свободы слова.
В это время множество молодых женщин переживали сексуальное насилие, результатом которого становилась беременность и роды.
Она пишет [анг]:
Но стандартными практиками в эпицентре глобальной цепочки поставок морепродуктов остаются эксплуатация рабочих и кредитная кабала.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Возможно мир еще не достиг восточной Украины, но также ее не достиг и коронавирус.
Пародия под названием #мамадомасиди призывает граждан следовать рекомендациям Всемирной организации здравоохранения (ВОЗ), в то же время воодушевляя пожилых людей, которые находятся в группе риска.
Полицейские забрали змею у сельских жителей, которые везли ее в столицу Катманду, и передали рейнджерам из Национального парка Читван, выпустившим пресмыкающееся в естественную среду обитания.
Затем Сандерса спрашивают, считает ли он возможным «привести США к коммунизму», на что он отвечает, что демократический социализм имеет гораздо больше общего с основами управления в Швеции, нежели в Советском Союзе.
Ведущий эксперт по климату и экологически чистой энергии из Сингапура Ассаад Разук опубликовал видео:
Часть населения задается вопросом, не пропустили ли мы вирус, или даже считает, что правительство скрывает его наличие до сих пор.
OM: Политика, насилие, дискриминация, неравенство и боль — главные темы ваших работ, включая «Глаза», «Водяной знак» и «Красный— мое имя».
В пресс-релизе [неп] исполнительный директор Центра фильмов о правах человека и директор Непальского международного фестиваля фильмов о правах человека Пандав Кхатри заявил:
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
На нее завели уголовное дело о распространении порнографии (пункт «б» части 3 статьи 242 УК), с 23 ноября 2019 года она находилась под домашним арестом.
Тем не менее компания 3M не дала согласия и заявила, что прекращение поставок приведет к «противоположному» эффекту и повлечет за собой тяжелые гуманитарные последствия.
Недостаток возможностей трудоустройства вынуждает многих женщин работать в неформальном секторе, выполняя «опасную и низкооплачиваемую» работу «с ограниченным доступом к социальной защите», — говорится в исследовании.
Ситуация в индустрии средств массовой информации, в частности прессы, в странах Ближнего Востока и Северной Африки (страны MENA) и так была далека от идеала.
Многие туристы приезжают именно из тех стран [анг], которые сейчас особенно тяжело переносят эпидемию COVID-19, таких как Италия, Китай и Южная Корея.
В 2020 году отмечается 120-я годовщина со дня рождения Тиунэ Сугихары и 80-я годовщина с того времени, когда будучи японским дипломатом он принял действия по спасению как можно большего числа евреев до того, как его могло остановить правительство Японии.
Согласно Чешскому радио [чеш]:
Заявление, подписанное главой бюро Эдвардом Яу, заострило внимание на новостной программе RTHK «The Pulse» [анг], журналистка которой Ивонн Тонг вынудила представителя ВОЗ Брюса Эйлварда прокомментировать стратегию Тайваня в борьбе с пандемией COVID-19, равно как и о статус Тайваня в ВОЗ.
Во время запуска приложения Aarogya Setu генеральный директор Национального центра информатики (НЦИ) Нита Верма рассказала:
Подразделение состоит из полицейских, которые прошли специальное обучение и умеют вести дела, требующие деликатности.
С целью предотвратить распространение COVID-19 Диснейленд в Токио также принял радикальное решение о приостановлении работы, чего не происходило со времен разрушительных землетрясений и цунами 11 марта 2011 года.
На сайте мероприятия написано [анг], что 22 апреля — «гораздо больше, чем просто день».
Пользователи могут войти в один из круглосуточных чатрумов на платформе для видеоконференций Whereby [анг] — нужен только интернет-браузер, по желанию можно включить веб-камеру.
Vuru («исцеление») моей сущности начнется лишь с kawakawas («восстановления») моего nam («родного языка»).
Тем временем правительство Папуа — Новой Гвинеи заверило медсестер, что меры защиты будут внедрены по всей стране.
Я считаю, наши больницы лучше».
Специальный помощник премьер-министра по вопросам национального здравоохранения, доктор Зафар Мирза осудил обращение с врачами и заверил общественность, что защита медицинского персонала является главным приоритетом правительства.
Иорданский профсоюз журналистов призвал [араб] правительство немедленно поддержать отрасль и спасти журналистов.
В итоге он заразился вирусом и умер 6 февраля 2020 года.
С тех пор как появился интернет, английский язык занял место «универсального» языка общения в онлайн-дискурсе.
Доктор Ли был одним из первых врачей в Ухане, кто поднял тревогу в связи с новым коронавирусом до того, как полиция открыла против него дело.
Тогда же, в марте, в социальных сетях распространились слухи о том, что натто препятствует заражению COVID-19.
Помимо введения карантина по всей стране Индия испытывает технологию, которая поможет контролировать распространение COVID-19.
1 апреля президент Ирана Хасан Рухани заявил на заседании правительства, что страна находится на верном пути в борьбе с COVID-19.
В интервью газете Sydney Morning Herald он сказал:
Изначально этот пост был опубликован на сайте Yoti, как часть проекта активиста Субхашиша Паниграхи в рамках программы Digital Identity Fellowship (Товарищества цифровой идентификации).
На дымчатых леопардов охотятся из-за их красивых шкур, которые продаются на черном рынке; в то же время утрата и деградация естественной среды обитания остаются первостепенными проблемами для сохранения этих животных.
После визита Гебреисус высоко оценил китайскую «готовность к прозрачности».
В одном лишь 2019 году около сотни человек были убиты слонами.
Словосочетанием «великий файрвол» обозначается законодательный и технический инструментарий, используемый китайским правительством для контроля онлайн-информации, в частности, путем блокирования доступа к иностранным услугам и предотвращения проникновения во внутреннюю сеть любого политически чувствительного контента.
К 21 марта страна сообщила только о 306 подтвержденных случаях — в то время как больницы начали заполняться необычно тяжелыми случаями пневмонии [анг].
Ознакомьтесь со специальной рубрикой Global Voices о всемирных последствиях COVID-19.
В 2019 году Хуан Гуайдо объявил себя исполняющим обязанности президента, тем самым еще более расколов страну.
КР: Каковы ваши советы для остальных из нас?
17 марта Мнангагва также велел закрыть школы, колледжи и университеты.
Блог организаций BIRN и SHARE, помимо всего прочего, дает возможность общественности делиться своими случаями, пополняя таким образом их базу данных.
Я взял интервью у Мухтарлы о его опыте и надежде на будущее.
Хотя подготовка к фестивалю и его освещение прекращены не были, 2 марта Центр [анг] объявил о переносе фестиваля до получения новых указаний.
17 февраля 2020 премьер-министр Хун Сен [рус] посетил ежегодную встречу Камбоджийского национального совета по делам женщин, где объявил [кхм] о необходимости расследований и введений запретов торговли на Facebook женщинам, чья одежда диссонирует с канонами общественной морали или «кхмерской культурой и ценностями кхмерских женщин».
Китайская стриминг-платформа YY 31 декабря 2019 года представила 45 заблокированных слов, связанных с коронавирусом, в своем мобильном приложении.
Два крупнейших города Казахстана — Алма-Ата и Нурсултан — живут под карантином уже больше месяца.
Издание многие годы выдерживало строгую цензуру Китая под защитой Tencent.
После посещения Diamond Princess, находившегося на карантине, Ивата Кентаро, эксперт по инфекционным заболеваниям, сделал видеозапись того, что увидел, заявив, что медицинские работники «нарушают все принципы инфекционного контроля».
Иногда в этих историях возникает «человеческий фактор», например, в этой статье об «осадном положении» [хорв] на хорватской границе после прибытия автобусов с китайскими туристами.
Нам нужна будет ее помощь, чтобы возродить язык».
Министерством информационных технологий и телекоммуникаций будет назначен национальный координатор, «которому будет помогать комитет, состоящий из заинтересованных сторон (правила не уточняют, кто именно является заинтересованными сторонами), уведомленных вышеупомянутым министром».
Посмотрим правде в глаза: невозможно вечно смотреть Netflix и прокручивать ленты социальных сетей.
Благодаря неизменной популярности в интернете, группа снова участвовала в конкурсе Евровидение в 2017 году, на этот раз с песней «Hey Mama» на английском языке.
Обе живут в Ухане в центре пандемии COVID-19.
Кроме того, 22 режиссера из 17 стран собирались приехать в Непал, чтобы поучаствовать в фестивале.
По данным Министерства здравоохранения Афганистана, на сегодняшний день подтверждены 174 случая заражения [анг] из приблизительно 800 предполагаемых.
Обе живут в Ухане в центре пандемии COVID-19.
По новым правилам, под социальными медиа понимается «любое приложение, служба или канал социальных сетей, предназначенные для ввода данных, взаимодействия, создания контента, совместного использования информации и сотрудничества», а под термином «компания, занимающаяся социальными медиа» — «организация, которая владеет или управляет этими онлайн-системами».
Вы можете прочитать первую [ру], вторую [ру], третью [ру],четвертую [ру], пятую [ру], шестую [ру] и седьмую [ру] части серии здесь.
Это государственный праздник во многих частях света, и являлся таковым и в социалистической Македонии до 90-х годов.
На фоне страхов перед второй волной вспышки COVID-19 в Китае развивается ксенофобия по отношению к африканцам
Журналисты Global Voices также побеседовали с Ипек Озел, которая регулярно посещает Чомака в тюрьме.
В состав Китая входит также автономный район, называемый Внутренней Монголией, на территории которого статус официального имеет традиционный монгольский алфавит.
В это время множество молодых женщин переживали сексуальное насилие, результатом которого становилась беременность и роды.
Пользовательница Twitter Рашида Аббас Ферранд недоумевает, с чем связан «не отражающий реальную картину дискурс» о COVID-19:
Каждый день в 20:00 в колонках стадиона «Олимпик Марсель», одного из главных футбольных клубов города, звучит гимн, который исполняют болельщики.
Два дня спустя полиция рапортовала [кхм] в социальных сетях о вызове на допрос и профилактическую беседу Ванн Ратяны (Vann Rachana, на Facebook именуемой Thai Srey Neang) касательно ее страницы в Facebook, где женщина продает товары вроде нижнего белья и бьюти-аксессуаров.
Внизу представлены некоторые из лучших примеров...
На Global Voices она впервые рассказала о своем опыте [рус] в 2016 году, только что вернувшись из Греции.
Сейчас эксперты говорят, что вторая волна саранчи, появившаяся от потомства предыдущей, может быть в 20 раз больше и нести большую угрозу, чем первая волна.
Тринидад и Тобаго известны по всему миру как родина музыкального стиля калипсо [рус], ключевым аспектом которого является «экстепмо» [англ].
В 2020 году некоторые убитые мексиканские женщины стали символами ситуации по всему миру.
В тот же вечер генеральный консул Нигерии в Гуанчжоу Анози Мадуабучи Сирил открыто поговорил [анг] с сотрудниками полицейской службы и высказался против дискриминации африканцев «придирками» в рамках нового комплекса мер по борьбе с вирусом:
В Молдове популярная поп-рок группа Sunstroke Project создала пародию на свою же песню «Hey Mama», представленную на конкурсе Евровидение 2017 года, с целью просвещения населения во время пандемии COVID-19.
В октябре 2019 года Юлию Цветкову и двух подписчиц «Монологов вагины» вызвали в полицию, а в конце ноября в квартире активистки и в театральной студии, где она работала, прошли обыски по делу о порнографии из-за постов в паблике.
В ответ на арест Ассоциация молодых врачей Белуджистана объявила забастовку в палатах некритической помощи по всей провинции.
COVID-19, пустынная саранча или проливные дожди и наводнения — на чем Восточная Африка должна сосредоточить свое внимание в ответ на эту «тройную угрозу»?
Перед убийством она подверглась сексуальному насилию.
У Индии и Непала есть общая граница длиной 1750 км [анг], которая открыта для перехода как в одну, так и в другую сторону.
После 12 февраля кривая подтвержденных инцидентов пошла вниз, так как определение «подтвержденной» инфекции вернулось обратно к лабораторному тестированию.
Вы можете прочитать первую [ру], вторую [ру] и третью [ру] части серий здесь.
Гриффит сообщил, что в целом количество случаев домашнего насилия возросло с 232 в 2019 году до 558 в 2020 году.
2019 год в Африке: неожиданные сюжеты и смена трендов
На фоне страхов перед второй волной вспышки COVID-19 в Китае развивается ксенофобия по отношению к африканцам
В 2019 году Хуан Гуайдо объявил себя исполняющим обязанности президента, тем самым еще более расколов страну.
По выздоровлении она поделилась своим опытом, «чтобы не только успокоить тех, у кого есть вопросы или опасения, но и прийти в себя» после, как она говорит, «злополучного испытания».
Он также отметил, что некоторые заводы, имеющие лицензии на экспорт, закупают маски на других производствах, чтобы удовлетворить рыночный спрос.
По оценке Национального бюро статистики их около 800 000, однако их может быть даже и два миллиона, если учитывать тех, кто уехал из страны с другим паспортом.
Рожденный в 1973 году, он был арестован в 1994 году, будучи студентом-географом Стамбульского университета.
Следующий пост 一 девятый в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Facebook утверждает [анг], что политическая реклама хранится в архиве библиотеки в течение семи лет.
Политический диссидент @caojitw цитирует расследовательский материал медиа-группы Caixin из материкового Китая о предстоящем экономическом кризисе:
Ее стихи затрагивают темы наследия, достояния и выживания.
Слушания 24 февраля 2020 года по делу основателя Wikileaks Джулиана Ассанжа о выдаче его Соединенным Штатам привели к тому, что множество людей, как на улицах, так и онлайн, выступили в поддержку освобождения журналиста.
Кроме того, я часто думала о том, что он и так «достаточно повидал» из-за своего трудного детства.
Сенатор говорит им, что «Путин, по данным [Сандерса], очень плохо относится к проблеме изменения климата», просит не дать «себя использовать» и советует исследовать экологическую ситуацию в России и призвать российское руководство «изменить систему энергетики».
Хотя Кыргызстан и беднее соседнего Казахстана, сравнение сохраняет актуальность:
Члены сети из многоэтнического Косово — ведущая организация по проверке фактов Internews Kosova [анг], портал KALLXO [алб], который выпускает новости на албанском языке, и Crno beli svet (CBS) [анг] — организация и онлайн-портал на сербском языке.
К примеру, Ямайка известна своим рецептом из аки и соленой рыбы [анг] или вяленым мясом [анг]; Барбадос — блюдом «ку-ку» с летучей рыбой; Тринидад и Тобаго — «пелау», жареным хлебом с мясом акулы [анг] или «даблс» [анг], хотя скорее всего народы Карибов наслаждаются блюдами из различных регионов.
Камбоджийку, продававшую товары на Facebook в «сексуальных нарядах», обвиняют в порнографии
GV: Как ты справляешься с новой жизнью в Турции?
Сотрудники некоторых государственных учреждений также освобождены от получения разрешения.
27 марта Сообщество женщин Уганды в пресс-релизе выразило серьезную озабоченность превышением допустимой физической силы, которую применили по отношению к женщинам на рынках:
Перед событиями в августе 2019 года в течение нескольких месяцев Кашмир упоминался в новостях по ряду различных причин — политических вопросов, нарушений прав человека и часто вспоминаемой индийско-пакистанской полемики.
В сотрудничестве с компанией YemKem International, занимающейся альтернативной медициной, Оони (король) работает над производством растительного лекарства для массовой продажи.
Если коронавирус продолжит распространяться, эти системы здравоохранения тотчас затрещат по швам.
8-й Непальский международный фестиваль фильмов о правах человека [анг] (NHRIFF), который должен был стартовать 4 марта 2020 года, — это одно из международных мероприятий, которое решило выполнить просьбу непальского правительства.
Рабиндра Манандхар, карикатурист журнала Nepal [непал], язвительно высмеивает распространяемую индийскими медиа дезинформацию о том, что группа зараженных коронавирусом мусульман пыталась попасть в Индию из Непала.
Магистерский проект, цель которого заключалась в изучении вопроса о сексуальном рабстве, организованном японскими войсками во время Второй мировой войны, завершился созданием популярного в Японии и за ее пределами документального фильма, а также положил начало судебному разбирательству и вдобавок постоянным притеснениям со стороны японского правительства.
В последнее время многие технологические компании стараются фиксировать в интернете неанглийские слова, позволяя таким образом перевести в цифровой формат множество языков.
Читайте специальную рубрику Global Voices о глобальном влиянии COVID-19.
3 марта 2020 года Всемирная организация здравоохранения (ВОЗ) сообщила, что пациент в добром здравии покинул клинику в Бени, в провинции Северное Киву на востоке ДР Конго.
К третьему апреля доктор Мира извинился за свои слова, но только после многочисленных упреков и давления со стороны французского антифашистского движения SOS Racisme.
Во-первых, таким образом было продемонстрировано, что австралийское правительство отступило.
Читайте специальную рубрику Global Voice о всемирных последствиях COVID-19.
Первый случай COVID-19 был зарегистрирован [анг] 23 января у студента, вернувшегося домой из Китая, но его выписали после того, как его состояние улучшилось.
Пакистан: полиция жестоко разогнала протест медицинских работников в Белуджистане
Однако вместо того, чтобы информировать общественность об угрозе здоровью, он блокировал распространение новостей о вирусе в интернете.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Глава организации «Репортеры без границ» в Азиатско-Тихоокеанском регионе Дэниел Бастард назвал дело Рити абсурдным:
Во время социализма книги, газеты и журналы подвергались жесткой цензуре, а также идеологическому контролю из Москвы.
Для журналистов, уже столкнувшихся с ухудшением условий труда, меры по закрытию СМИ означают серьезные финансовые последствия, если не полный крах.
Видео, снятое 28 марта Бубе Домазетовым, показывает пустынный центр города Скопье, столицы Северной Македонии.
Источник: страница художника в Facebook, используется с разрешения автора.
Учитывая, что провинция Герат является «воротами» в страну для множества афганских беженцев, возвращающихся из Ирана, Вахидулла Майар, пресс-секретарь министерства здравоохранения, в тот же день заявил [анг]:
Количество зараженных возросло до 13 человек.
Медсестер и других работников здравоохранения?
Хотя подготовка к фестивалю и его освещение прекращены не были, 2 марта Центр [анг] объявил о переносе фестиваля до получения новых указаний.
К счастью, «дхалпури» обычно продаются в полуготовом виде и на этот раз они оказались у нее в морозилке, так что очень скоро «роти» из курицы и говядины были готовы к употреблению.
По данным на 11 апреля, большинство заболевших COVID-19 в Гуанчжоу — 347 человек — заразились от местных жителей.
Кроме того, жителям не нужно получать СМС-разрешения в случаях чрезвычайных ситуаций, которые представляют угрозу их здоровью и безопасности.
В первой части интервью Феррейра рассказывает о том, как язык объединяет нас.
Инцидент привлек к табуну внимание общественности, и Ливненское общество альпинизма и экологии «Borova Glava» с тех пор приняло дополнительные меры для защиты и ухода за лошадьми.
Я никогда особенно не думал про них.
На прошлой неделе [с 18 марта] страна закрыла все границы для иностранных граждан до мая.
Но стандартными практиками в эпицентре глобальной цепочки поставок морепродуктов остаются эксплуатация рабочих и кредитная кабала.
Следующий пост 一 четвертый в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Каждый день в 20:00 в колонках стадиона «Олимпик Марсель», одного из главных футбольных клубов города, звучит гимн, который исполняют болельщики.
Стремясь к звездам, лингвист из Тринидада и Тобаго подчеркивает, как язык объединяет нас
В типичной семье, которая живет в тесной неотремонтированной квартире типа «face-me-I-face-you» [прим.
Читайте специальную рубрику Global Voices о влиянии COVID-19 на мир [рус].
Tencent Dajia (также называют «We Tencent» — 騰訊大家) — широко известное интернет-издание, публикующее качественные колонки с комментариями текущих событий, неожиданно исчезло из китайской сети после того, как опубликовало статью под заголовком «50 дней уханьской пневмонии: китайцы расплачиваются за смерть СМИ».
За изоляцией пристально наблюдают правозащитники, которые призывают политиков не играть с огнем, пока те ограничивают гражданские свободы в силу чрезвычайных обстоятельств.
Есть многочисленные фотографии птиц, символа новой жизни и возрождения, среди которых выделяется одна, с новорожденными птенцами в гнезде, и еще одна, где одна колибри кормит другую, обе авторства Разии Хасин-Рачи (Razia Hasin-Racha):
Ким Боу, глава фабричной администрации, рассказывает, что компания потеряла покупателей во время всемирной экономической рецессии, ставшей результатом распространения COVID-19, нового респираторного заболевания, впервые зарегистрированного в Китае в конце декабря 2019 года.
В то время как врачи, работающие непосредственно с пациентами, инфицированными коронавирусом, обеспечиваются СИЗ, медицинский персонал, который ведет наблюдение за пациентами, страдающими другими заболеваниями, вынужден работать без необходимой защиты.
Повсюду — от Бразилии до Косово и Филиппин — заточенные граждане протестуют из своих окон
Они выходят в интернет и делятся советами и опытом в видеоблогах и постах в Facebook под хештегом #яостаюсьдома.
Следующей умерла 45-летняя женщина в провинции Герат.
На момент написания статьи он оставался в тюрьме в ожидании следующего слушания, назначенного [ара] на 30 апреля.
Читайте специальную рубрику Global Voices о глобальных последствиях COVID-19 [ру].
Пользователи Aarogya Setu регистрируются, используя номер своего мобильного телефона, и могут добавлять личную информацию, в частности историю недавних поездок.
Некоторые из них являются учредителями различных средств массовой информации, которые также присоединились к сети.
«Для большого числа женщин и детей дом может быть местом страха и жестокого обращения», — рассказывает Дубравка Симонович, спецдокладчик ООН по вопросам насилия в отношении женщин, которая считает, что карантинные меры, связанные с коронавирусом, приведут к росту насилия в отношении женщин.
Статья опубликована на Global Voıces в рамках соглашения о совместном использовании контента.
29 мая 2017 года журналист вышел из дома в Тбилиси, столице Грузии, чтобы встретиться с другом в кафе.
Несколько филиппинских СМИ урегулировали дело с технологическими компаниями, которые обвинялись в обеспечении инфраструктуры для кибератак.
КР: Каковы ваши советы для остальных из нас?
По ее словам, владелец фабрики — китаец, но в списке Ассоциации текстильной промышленности Камбоджи (GMAC) говорится, что владелец — малазиец.
4 февраля 2020 года исполнилось 200 лет со дня ее рождения.
В средней школе района Карони в центральном Тринидаде восемь из 15 учащихся английского класса не имеют доступа к компьютеру или интернету.
Дневники COVID-19 из Уханя: в поисках связи с человечеством в условиях изоляции
— Я хотел понять, почему так много людей тратят столько времени и ресурсов на то, чтобы стереть из памяти эту проблему».
Питер отмечает, что узкое формулирование вопросов развития ведет к усеченному представлению о том, как на самом деле все происходит в жизни островитян Тихого океана.
Исполнительный директор Союза журналистов Камбоджи Ноп Ви настоятельно попросил власти изменить меру наказания и вместо этого предложить откорректировать репортаж (в случае выявления в нем неточностей).
Примерно 20 миллионов человек проживают в районах водно-болотных угодий страны, и среднюю школу заканчивают менее 1% населения этих территорий.
Молдаване массово уезжают; сегодня это одна из стран с наиболее быстро сокращающимся населением.
Дневники Айи и Го иллюстрируют тот факт, что жители Уханя находились в неведении и были совершенно не готовы к тому, что правительство объявит о закрытии города.
Видеоролик произвел фурор в соцсетях, и многие обвинили ВОЗ в сговоре с Китаем, нацеленном на замалчивание масштабов пандемии:
Вы уже испытали на себе воздействие COVID-19?
Также Стокфорд надеется встретиться с турецким послом в Норвегии по данному вопросу и получить экспертное юридическое заключение по делу Чомака для того, чтобы передать его в Конституционный суд Турции.
Первая фаза реализации этой программы уже началась.
На станции также подчеркнули, что журналист упомянул Тайвань как «место», а не «страну», а это не идет вразрез с аксиомой «Одна страна, две системы» из устава RTHK.
В его семье присутствовало насилие, но он, казалось, преодолел свою травму.
Пока люди третируют тех, кто ведет борьбу против COVID-19, возникает вопрос, способно ли правительство защитить тех, кто рискует собственной жизнью ради сохранения здоровья жителей Индии.
Международный женский день: как далеко мы ушли?
Они работают в жанре стендапа и юмористических песен, созданных, как правило, на основе местных мексиканских музыкальных жанров, таких, как народный корридо.
Массовое сосредоточение войск [англ] заставляло насторожиться и указывало на то, что премьер-министр Индии Нарендра Моди планирует что-то масштабное и устрашающее в долине, на всю территорию которой претендуют и Индия, и Пакистан.
Многие граждане заметили, что цифры подтвержденных случаев на местах заметно отличаются от официальных данных.
22 апреля 2020 года был особенный день — не только потому что движение Дня Земли отметило свою 50-ю годовщину, но и потому что из-за влияния COVID-19 на жизни людей по всему миру этот день перенесли в онлайн.
В ответ организаторы трех больших мероприятий, от киноиндустрии до спорта, согласились перенести или отменить свои долгожданные программы.
Палестинские власти закрыли все мечети и ввели меры социального дистанцирования.
В течение следующих двух дней мы будем изучать искусство самообороны и служить друг другу группой поддержки.
Китайские патриоты налетели на уже удаленный твит, который они интерпретировали как проявление поддержки независимости Гонконга.
На всей территории страны ввели карантин, также действует комендантский час с 21:00 до 5:00 в рабочие дни и круглосуточный запрет покидать дом в выходные.
Вместо этого через два дня Мухтарлы оказался в камере предварительного заключения в столице Азербайджана Баку.
Грэг Барнс, правозащитник и советник команды Ассанжа, недавно обратился к Шарме:
Однако изоляция щедра на парадоксы, когда речь идет об ответственности: как гражданам гарантировать, что власти не злоупотребляют чрезвычайными полномочиями, если митинги и протесты являют угрозу их здоровью?
Перспективы в России безрадостны: на протяжении нескольких лет правозащитники и феминистские активисты пытались — и потерпели поражение — добиться официального признания и защиты жертв домашнего насилия.
Узбекский — это язык c письменностью на трех алфавитах, на котором говорят 35 миллионов человек по всей Центральной Азии, второй по распространенности язык тюркской группы после турецкого.
Со времен того, как религиозные лидеры захватили власть в стране в 1979 году после Исламской революции [ру], политическая жизнь Ирана, а также принятие важных решений, находятся в руках старших членов духовенства.
Страны Европы и Северной Америки, как, например, Италия, Испания и Соединенные Штаты, в настоящее время сильно поражены коронавирусом.
Мори Кеита, координатор ВОЗ, который работал в регионах, пораженных вирусом Эбола, отметил [франц], что когда речь идет о сдерживании инфекционного заболевания, ключ к успеху — неусыпная бдительность.
Эта новость застала пакистанских активистов врасплох:
Благодаря неизменной популярности в интернете, группа снова участвовала в конкурсе Евровидение в 2017 году, на этот раз с песней «Hey Mama» на английском языке.
На конец февраля по меньшей мере 43 000 пациентов с бессимптомным течением заболевания были помещены в карантин.
Что, в свою очередь, чревато массовыми вспышками во всех слоях населения, включая привилегированную элиту.
Оригинальные китайские дневники были опубликованы на Matter News.
Приговоры варьируются от шести до 18 лет лишения свободы.
В заявлении добавлено, что женщина «организовала группу, которая дискредитирует и злобно критикует президента и дестабилизирует правительство».
Оригинальные китайские дневники были опубликованы на Matter News.
Известно, что все таксол вырабатывают все виды тисов.
Известный блогер и активист периодически попадал в тюрьму начиная с 2011 года.
«Компания виселицы» считается шедевром Романини и Магнуса.
У нее есть большой опыт работы с беженцами и в качестве гуманитарного сотрудника-добровольца, который реагирует на бедствия и чрезвычайные ситуации за рубежом.
Этот отдаленный полуостров российской Арктики простирается на 700 километров в Карское море, и теперь несколько трубопроводов, морских газовых месторождений и терминалов сжиженного природного газа (СПГ) сделали его своим домом.
Местная правозащитная организация Bytes for All (B4A) выражает озабоченность:
[Все ссылки ведут на страницы на английском языке, если не указано иного.]
Потенциальный хаос, вызванный закрытием школ, был засвидетельствован, когда большое количество медсестер из больницы Хоккайдо решили оставаться дома, чтобы ухаживать за своими детьми:
Но Ай Сяомин, независимый режиссер и ученый-феминист, а также феминистка и активистка Го Цзин поделились своими дневниками на Matters News.
Согласно чрезвычайному протоколу, закрываются все общественные места и ограничивается действие общественного транспорта, а контроль за исполнением мер осуществляется правительством каждого штата в отдельности.
Первая неделя марта всегда выдается для меня очень насыщенной.
Кения присоединилась к другим африканским странам, принявшим жесткие меры, чтобы ограничить распространение крайне заразного коронавируса.
Мама Кадир, ведущий правозащитник из Белуджистана, который в 2014 году прошел пешком более 2000 км от Кветты до столицы Исламабада, протестуя против насильственных исчезновений в регионе, написал в Twitter:
Приведенные ниже примеры не похожи друг на друга: один — это захватывающий блог переболевшего вирусом COVID-19, другой про туриста, которому пришлось изолироваться в государственном учреждении, и последний про подростка с аутизмом, который пишет о том, как он переживает самоизоляцию.
24 марта премьер-министр Индии Нарендра Моди объявил в стране карантин на три недели.
В своей речи на День Земли Дэрил Ваз, министр по вопросам окружающей среды, отметил, что решать проблему изменения климата нужно так же решительно, как мы сейчас боремся с COVID-19:
Медиагруппы также отметили, что правительство последовательно использует пресловутый закон о телекоммуникациях для пресечения свободы слова.
Местные власти приняли меры, чтобы ограничить передвижение и ввести двухнедельный карантин для тех, кто пересекает границу с Израилем.
Однако любителей Японии в статье The New York Times больше всего привело в замешательство название «шершни-убийцы» и то, как оно появилось.
Несмотря на ограничительные меры, многие албанцы стекались на пляжи [анг] в первое воскресенье мая.
Как правило, осужденным выносили суровые приговоры.
Однако после возникновения «тяжелой дыхательной недостаточности» мужчину перевели в больницу Уилкинса, где у него был обнаружен вирус.
Приготовление карибских блюд во время COVID-19
Оксана Пушкина, заместитель председателя комитета Госдумы по вопросам семьи, женщин и детей, сообщила 30 марта, что в стране всего 15 кризисных центров для жертв домашнего насилия, и многие из них закрылись в связи с карантином.
Международный кинофестиваль в Покхаре 2020 года [анг] должен был начаться 14 марта, но тоже был отменен до следующих указаний.
В дополнение к закрытию границ для всех не граждан, многие правительства также мобилизовали технологии цифрового наблюдения, чтобы отслеживать и задерживать людей, будь то путешественник или гражданин страны.
Ньи Кхин Твее (Nyi Khine Thwee), художник из Ракхайна, опубликовал эти карикатуры в Facebook, иллюстрируя нарушения прав человека в этом штате в период кризиса COVID-19:
1 декабря 2019 года Парвати Будха, 21 год, была найдена мертвой в крохотной непроветриваемой «менструальной» хижине в районе Ачхам на западе Непала, после того, как девушка была изгнана из дома на время ежемесячного цикла.
Частным юридическим лицам и дипломатическим представительствам в Азербайджане предоставляется свобода передвижения после регистрации на государственном портале.
Этот твит был относительно мягким по сравнению с другими публикациями в социальных сетях, демонстрировавшими открытый расизм и синофобию [антикитайские настроения].
В то время как вирус продолжает распространяться, заражая сотни тысяч и убивая десятки тысяч, в Гонконге и за его пределами до сих пор предпринимаются попытки заглушить обсуждения COVID-19 и покарать тех врачей, которые обсуждают вопрос происхождения заболевания.
Радиовещание в Нигерии началось в 1933 году с появлением радиовещательного сервиса правительства британской колонии (RDS), при котором были установлены громкоговорители [анг] в общественных местах, чтобы люди слушали трансляции передач британской радиовещательной корпорации.
В соседней Черногории Национальный координационный орган по инфекционным заболеваниям решил опубликовать в интернете имена и фамилии людей, обязанных отправиться на карантин [серб], после того как выяснилось, что некоторые люди его нарушили и в итоге «подвергли риску всю Черногорию».
Известно, что все таксол вырабатывают все виды тисов.
Фактически только 1 820 случаев были подтверждены лабораторно, тогда как оставшиеся 13 332 — подтверждены клинически.
По последней переписи, проведенной в 2014 году, в стране проживало 2 998 235 человек — падение на 11 процентов по сравнению с предыдущей переписью в 2004 году.
Оппозиционный лидер Белден Нама заявил, что правительство должно уважать свободу прессы:
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [ру].
Многие фермеры, по мнению аналитиков, вероятно, собрать урожай в июне не смогут.
СМИ, наблюдатели и политики подхватили военный дискурс, жонглируя понятиями в духе «военная экономика», «битва», «фронт» [араб], «комендантский час», «мученики» [араб] и «солдаты здравоохранения».
Эти навыки нам предстоит приобрести в течение последующих двух дней.
Оригинальные китайские дневники были опубликованы на Matter News.
Преследование уйгуров принимает различные формы: тюремные заключения, причем часто их приговаривают к более чем десяти годам лишения свободы, а в последнее время — интернирование в лагеря, в которых, по разным свидетельствам и источникам, находится свыше миллиона уйгуров и других мусульманских меньшинств.
Согласно информации internetshutdowns.
Объявление спровоцировало массовый отъезд приехавших на заработки мигрантов, рассчитывающих добраться до своих домов в сельской местности после потери работы при объявлении карантина из-за COVID-19.
После смерти Романини некоторые СМИ на Балканах опубликовали [босн] некрологи, в которых называют его «иллюстратором “Алана Форда”», подразумевая, что он работал в одиночку.
На фоне постепенного усиления исламофобии в Индии [рус] с приходом Моди к власти в 2014 году (были отмечены случаи линчевания, массовых беспорядков и нападений на мусульман) армии троллей использовали мероприятие, организованное Джамаат Таблиг, как повод для атак на мусульман в социальных сетях и других пространствах.
Как и во многих ее соседках по востоку Европы, стареющее население Молдовы также губит высокий уровень смертности и низкое качество жизни, особенно за пределами больших городов.
Поскольку существование лагерей, которые Китай упорно называет «центрами профессионального обучения» [анг], держится в тайне, точные цифры труднодоступны — но, судя по всему, в них погибли сотни [анг], если не тысячи человек.
Фотография: блог Lost in Tunis [анг] [Использована с разрешения автора].
Обостряется не только вопрос с проживанием: врачи Индии столкнулись с ростом случаев вербального и физического насилия.
Вот почему многие феминистки считают, что Россия просто не принимала домашнее насилие всерьез.
В соцсетях есть и отклики из-за рубежа.
Муниципальный суд Пномпеня потребовал задержать журналиста на следующий же день.
Прибрежный город Малакута в восточном штате Виктория привлек внимание всего мира, когда сотни отдыхающих и местных жителей вынуждены были укрыться на берегу в канун Нового Года.
Один из местных жителей публиковал твиты [анг] и фотографии на протяжении всего бедствия, которое затронуло до 100 домов в этой местности.
Компании опровергли обвинения и подали встречный иск против своих обвинителей за подрыв их репутации.
Через полчаса мимо прошла похоронная процессия.
11 марта глава Сербии Александр Вучич заявил [серб] с экранов телевизоров, что СМИ распространяют клевету, утверждая, будто один из чиновников окрестил коронавирус «самым смешным вирусом».
Доктор Ли был одним из первых врачей в Ухане, кто поднял тревогу в связи с новым коронавирусом до того, как полиция открыла против него дело.
В своем эксклюзивном репортаже Agência Pública, бразильское некоммерческое издание, сообщило, что на момент 2018 года в тюрьмах Бразилии зафиксировано более десяти тысяч подтвержденных случаев туберкулеза.
Кроме того, жителям не нужно получать СМС-разрешения в случаях чрезвычайных ситуаций, которые представляют угрозу их здоровью и безопасности.
Совсем недавно она присоединилась к программе «Медсестры в действии» в сельских районах Кении.
По мере того, как мировая туристическая индустрия приходит в упадок, страны, которые полностью зависимы от туризма, сталкиваются с экономическими трудностями из-за значительного снижения числа прибывающих туристов.
7 марта 38-летний мужчина улетел в английский город Манчестер, вернувшись обратно через ЮАР 15 марта.
В декабре 2019 казалось, что и феминистское движение раскалывается на эти два лагеря: женские группы в Венесуэле по отдельности организовали протесты, во время которых, как и феминистки во многих других странах [анг] в то время, собирались петь песню чилийской феминистской группы Las Tesis «Un Violador en Tu Camino» (Лас Тесис — «Насильник на твоем пути»).
Особо громкие события были связаны с «Дневником Афганской войны» и «Иракским досье», а также утечкой дипломатических телеграмм США.
Ознакомьтесь со специальной рубрикой Global Voices, посвященной влиянию COVID-19 на сообщества по всему миру.
Ко всему прочему, был отменен долгожданный турнир Эверестской премьер-лиги [анг], соревнования по крикету франшизы Twenty20, в которых должны были участвовать известные международные игроки.
Республика Молдова благословлена мягким климатом, пасторальными ландшафтами, знаменитым вином и пустыми деревнями.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Заметки из Казахстана: голуби, дезинфекция и COVID-19
«Мой фильм — отражение того, как сейчас обсуждается вопрос о „женщинах для утешения“, — говорит Дезаки.
Ознакомьтесь со специальной рубрикой Global Voices о глобальных последствиях COVID-19 [ру].
Значительное количество этнических узбеков также проживает в тех государствах, чьи территории формировали историческую родину тюркских народов Центральной Азии: 1 000 000 в Таджикистане, более 900 000 в Кыргызстане, около 600 000 в Казахстане и примерно 300 000 в Туркменистане.
Власти отложили все публичные мероприятия, включая свадьбы, на неопределенный срок.
Когда Габриэла Роскипова-Романова совершила каминг-аут как трансгендерный человек, это не было целиком ее решение.
По официальным данным, всего 351 человек был официально протестирован Институтом эпидемиологии, хотя с начала вспышки COVID-19 21 января текущего года на территорию Бангладеш въехало 631 538 человек [анг].
Ситуация влечет за собой множество социальных и политических последствий — потенциально весьма серьезных.
Автор указал, что 25 января официальные СМИ провинции Хубэй и города Ухань до сих пор называли сообщения в социальных сетях о реальной ситуации в городе под карантином слухами.
Ниже приводятся посты, сделанные в первую неделю блокады города 23-28 января 2020 года.
Национальное управление по борьбе со стихийными бедствиями в Пакистане (NDMA) продолжает закупать медикаменты, средства индивидуальной защиты и наборы для тестирования, часть которых уже прибыла из Китая.
В телевизионном выступлении премьер-министр Ли Сянлун заверил трудящихся-мигрантов, что правительство их не бросит:
Согласно исследованию Программы развития ООН, во время кризиса Эболы уровень подростковой беременности вырос на 65 процентов.
«Роти» — настолько популярное в Тринидаде и Тобаго блюдо, что даже существует расхожее высказывание [анг]: «Ты не можешь всем нравиться.
Инцидент привлек к табуну внимание общественности, и Ливненское общество альпинизма и экологии «Borova Glava» с тех пор приняло дополнительные меры для защиты и ухода за лошадьми.
В сотрудничестве с компанией YemKem International, занимающейся альтернативной медициной, Оони (король) работает над производством растительного лекарства для массовой продажи.
Видео стало вирусным в китайских социальных сетях вскоре после закрытия Уханя.
В Омане 22 марта 2020 года Высший комитет по борьбе с COVID-19 приказал всем газетам, журналам и другим изданиям прекратить печать и тиражирование, как сообщает газета Times of Oman.
В день годовщины, 27 января, Абэ не сказал ни слова об Аушвице.
Большая часть выселений произошла в «Маленькой Африке», районе, расположенном неподалеку от центра Гуанчжоу, где большое количество африканцев живет и занимается бизнесом или получает образование.
Ей даже удалось заручиться поддержкой местного отделения Программы развития ООН:
Пользователи Aarogya Setu регистрируются, используя номер своего мобильного телефона, и могут добавлять личную информацию, в частности историю недавних поездок.
Вскоре после речи на пресс-конференции министр здравоохранения Барбадоса официально заявил, что «возможно, „перехвачены“ — это не совсем подходящее слово».
Еще одна молодая экоактивистка и подкастерка Дайналин Сваби использовала хэштег #GirlsCARE [Девушкам не все равно] для продвижения собственных мыслей об изменениях климата и продовольственной безопасности, а также о взглядах других карибских женщин:
Дневники COVID-19 из Уханя: в поисках связи с человечеством в условиях изоляции
И недавний отчет, опубликованный в апрельском выпуске журнала IRCF Journal за 2020 год, подтверждает открытие данного вида.
Уттар-Прадеш остается единственным штатом Индии, который организовал транспорт для рабочих-мигрантов, для их возвращения из Дели домой.
Воспользовавшись этой функцией, люди отмечали себя в политически значимых местах и писали протестные слоганы в комментариях.
Тем не менее Тайвань дал фору [анг] множеству прочих стран в плане предотвращения распространения COVID-19.
За последние два года проект Global Voices сотрудничал с соучредителями ADN-Balkans — Metamorphosis Foundation и Istinomer — в работе над освещением спонсируемых Венгрией [анг] дезинформационных кампаний в Греции, Словении и Северной Македонии, траекторий российского влияния на сербскую медиасферу ради доступа в другие страны бывшей Югославии, распространения российской мягкой силы через журналы альтернативного здравоохранения в регионе и многих других связанных с этим вопросов.
Animal Crossing позволяет геймерам сбежать на необитаемый остров и беспрепятственно строить свой дом и возделывать сад, используя островные ресурсы.
Школы закрыты до 20 апреля.
Ухань как эпицентр и источник COVID-19 был «закрыт» [рус] правительством Китая с 23 января 2020 года.
В книжных магазинах Улан-Батора присутствует как иностранная литература в переводе, так и современные произведения местных писателей на их родном языке.
Она пишет [анг]:
Правительства также могут применять «прототипный» подход, который распространен среди ИТ-компаний.
В республике Молдова, в стране с населением в 2,6 миллионов, зарегистрировано 423 подтвержденных случая заражения вирусом COVID-19 и 5 смертельных исходов [ред.: по информации на 30.03.2020].
Этот второй выпуск был написан в период между 29 января и 4 февраля 2020 года.
Три миллиона жителей Монголии пользуются кириллицей, введенной по указу Москвы в 1940 году.
Эта задержка спровоцировала волну жесткой критики правительства.
Интервью для краткости отредактировано.
Ответ китайского посла Чэн Цзине был молниеносным.
Члены парламента могут также зарегистрировать на срочный тест 2 или 3 членов семьи и личный обслуживающий персонал, например, водителя и домработницу.
И вот пустые городские площади и улицы стали отображаться в приложении как «перегруженные».
Гражданский альянс оспорил эту меру [серб], подав жалобу в Конституционный суд Черногории.
Петербургская фирма создала онлайн-бар для самоизолирующихся россиян
К сожалению, Тринидад и Тобаго не исключение.
Население страны составляет без малого 1,4 миллиона человек, около половины из них — женщины.
— Они даже звонили в мою школу».
Citizen Lab отмечает, что 31 декабря 2019 года китайские интернет-цензоры представили новый перечень из 45 ключевых слов, связанных с коронавирусом, чтобы заблокировать обсуждение вспышки COVID-19 в сети.
Ознакомьтесь со специальной рубрикой Global Voices, которая посвящена глобальным последствиям COVID-19.
Новая волна враждебности к африканцам поднялась после инцидента [анг] с нигерийцем в Гуанчжоу, который 1 апреля напал на медсестру, пытаясь сбежать из изоляции после теста на коронавирус, который показал положительный результат.
Другое видео объясняет, как защитить себя от COVID-19.
Приблизительно 200 000 женщин из более чем 10 оккупированных стран в Азии были призваны на службу или принуждены к сексуальному рабству [рус] Императорской армией Японии.
Ямайская активистка Жаннель Томлинсон, последняя лауреатка молодежной премии премьер-министра в области охраны окружающей среды, тоже увидела тесную взаимосвязь между изменениями климата и вирусом.
Чехия является популярным туристическим направлением: более 10 миллионов иностранцев посетило страну в 2019 году — по одному туристу на каждого гражданина.
Тем не менее приостановка действия общественного и частного транспорта без своевременного предупреждения оставила их без возможности вернуться домой.
Он позволяет российским властям отключать Рунет — российскую часть интернета — от всемирной сети в смутно определенной «кризисной ситуации», и таким образом контролировать потоки входящих и исходящих данных.
Тестирование медицинского персонала было прекращено после того, как стало очевидно, что при потенциально большом количестве недееспособных медицинских и правительственных работников положительные результаты на COVID-19 означают, что не будет никакой возможности выполнять какую-либо работу.
«Для большого числа женщин и детей дом может быть местом страха и жестокого обращения», — рассказывает Дубравка Симонович, спецдокладчик ООН по вопросам насилия в отношении женщин, которая считает, что карантинные меры, связанные с коронавирусом, приведут к росту насилия в отношении женщин.
Молдаване массово уезжают; сегодня это одна из стран с наиболее быстро сокращающимся населением.
Религия играет важную роль в Нигерии [рус], Танзании [рус] и Эфиопии [рус] — странах, где собрания в церквях и мечетях являются неотъемлемой частью повседневной жизни.
Министр полиции Папуа — Новой Гвинеи заявляет, что двум журналистам, писавшим о финансировании борьбы с COVID-19, «нельзя доверять»
Работники текстильной промышленности в Камбодже бастуют из-за задержки зарплат на фоне вспышки COVID-19
Многие также видят в этом инциденте успешную попытку цензора заставить корпорацию Tencent в роли «матери» убить собственного «сына» Dajia.
Он добавил, что премьер-министр должен позволить казначею высказаться по этому вопросу:
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [ру].
На нама, который не является языком банту, говорят практически только в Намибии.
Ситуация в индустрии средств массовой информации, в частности прессы, в странах Ближнего Востока и Северной Африки (страны MENA) и так была далека от идеала.
Менее чем за неделю число подтвержденных больных в Китае взлетело почти до 10 000.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Бесплатное СМС-сообщение (отправленное на номер 8103) должно содержать личный идентификационный номер гражданина, а также причины его ухода из дома.
Еще один массовый арест произошел во время вспыхнувших [рус] протестов, когда правительство под международным давлением признало, что оно фактически сбило самолет по ошибке.
Правительство России приняло строгие меры для предотвращения заражения.
В ADN-Balkans также входят участники из Греции: базирующаяся в Афинах JAJ.
Независимая новостная платформа Юго-Восточной Азии Coconuts сообщила, что:
Важность жизненных историй для защиты прав ЛГБТК+ сообщества в Океании: фиджийский поэт и активист Питер Сипели
Китайские пользователи подвергли критике легальную травлю бывшего сотрудника Huawei
В итоге хороший перевод не получается, потому что эти несоответствия не отмечаются как ошибки.
«Я даже не пыталась начать работать где-либо еще, — рассказывает Габриэла.
На момент написания статьи он оставался в тюрьме в ожидании следующего слушания, назначенного [ара] на 30 апреля.
Настоящей причиной возникновения и распространения вируса является торговля дикими животными в Китае, которую Коммунистическая партия Китая (КПК) так и не запретила спустя 17 лет после последней вспышки SARS, вируса, который передавался от ципетных кошек к людям.
Среди них неспособность многих жертв сказать, что с ними произошло, страх мести со стороны насильника или желание защитить насильника, как это было в моем случае.
Работники текстильной промышленности в Камбодже бастуют из-за задержки зарплат на фоне вспышки COVID-19
Работающие под руководством Кумара Пауделя и Решу Башйял из Greenhood Nepal исследователи, чья деятельность финансируется за счет средств Программы лидерства в области охраны природы и Премии памяти Кейт Стоукс, оценили популяцию T. mairei в дикой природе и составили в помощь сборщикам руководство по природосберегающим заготовительным работам.
По состоянию на 3 апреля 2020 года Министерство здравоохранения и спорта Мьянмы [бирм] сообщило, что в стране насчитывается в общей сложности 20 пациентов с COVID-19.
В то время как население страны ждет тестовые наборы из Китая и других стран, новость из Палаты представителей о тестировании депутатов вызвала негодование в соцсетях.
30-летний Зороро Макамба умер от осложнений коронавируса утром понедельника, 23 марта 2020 года, в инфекционной больнице Уилкинса в Хараре, куда поступил после возникновения симптомов.
Кэролайн Стокфорд (Caroline Stockford) из ассоциации писателей Norwegian PEN пообщалась с журналистами Global Voices и рассказала, что в настоящее время занимается переводом поэзии Чомака и надеется найти издателя, чтобы опубликовать перевод на английском языке.
Семь ложных заявлений сербских чиновников о COVID-19
На общенациональном турнире по предложению имен были выбраны десять финалистов [анг], которые приняли участие в конкурсе NameExoWorlds.
В 2015 году три непальских предпринимателя появились на популярном американском телешоу Shark Tank [анг], хотя они уже зарабатывали более 5 миллионов американских долларов [анг] в год.
В день годовщины, 27 января, Абэ не сказал ни слова об Аушвице.
«Мой фильм — отражение того, как сейчас обсуждается вопрос о „женщинах для утешения“, — говорит Дезаки.
Наконец, в гипотетической ситуации значительной вспышки заболевания внутри страны влияние может достигнуть 4 процентов ВВП.
С 2015 года Грузия была приютом для Афгана Мухтарлы.
Я побеседовала с несколькими молдаванами, живущими за рубежом, с целью понять их взгляды.
Ранее браконьеры убивали лошадей на мясо, но с момента принятия постановления число сообщений о браконьерстве сократилось.
Хотя не было выявлено, какие именно веб-сайты было приказано заблокировать, многие отметили, что в группу заблокированных ресурсов вошли сайты «для взрослых», некие предполагаемые сайты «фальшивых новостей», а также порталы зарегистрированных этнических СМИ.
Самоизоляция в России: феминистки опасаются эпидемии домашнего насилия
В Мартинике в 2013 году было обнаружено от 800 до 1 000 особей [фра] — на островке Шансель [фра].
Участвуя в этой программе, Дэдзаки запустил YouTube-канал под названием Medama Sensei, на котором среди прочих вопросов внимание акцентировалось на социальных проблемах Японии.
Первая гибель была зарегистрирована 22 марта на севере провинции Балх, как сообщает Министерство здравоохранения Афганистана.
Хотя подготовка к фестивалю и его освещение прекращены не были, 2 марта Центр [анг] объявил о переносе фестиваля до получения новых указаний.
Я на своем опыте наблюдал напряженную борьбу за реализацию права граждан на свободу выражения на родных языках в сети и вне ее, и я все еще сам от нее не отказался.
Учитывая возникшие за последние годы бюрократические сложности, с которыми сталкиваются протестующие при организации «очных» митингов, эти акции приобретают особую актуальность.
Это и сделало рынок эпицентром развития вируса, где он передавался от животных к людям, а затем мутировал, сделав возможной передачу от человека к человеку.
Все пытались предугадать исход, но все было тщетно.
Результаты исследования позволяют предположить, что количество случаев инфицирования коронавирусом могло бы быть уменьшено на 66 процентов, если бы меры были приняты на неделю раньше.
Данный шаг [анг] подвергся критике, имели место многочисленные протесты из-за неподготовленности места для карантина.
Министерство транспорта и связи Мьянмы поручило четырем основным поставщикам телекоммуникационных услуг заблокировать веб-сайты, якобы во имя борьбы с дезинформацией, в рамках кампании правительства по сдерживанию распространения COVID-19.
В своей статье авторы излагают практические рекомендации, облегчающие понимание действия вируса для широкого круга читателей.
2 апреля 2020 года Бюро экономического и коммерческого развития правительства Гонконга выпустило заявление [анг], в котором обвинило вещательную корпорацию Radio Television Hong Kong (RTHK) в нарушении «политики одного Китая».
Он предложил китайским потребителям и иностранным студентам бойкотировать австралийские товары и услуги, особенно в секторах торговли, туризма и образования, жизненно важных для процветания Австралии в последние десятилетия.
За изоляцией пристально наблюдают правозащитники, которые призывают политиков не играть с огнем, пока те ограничивают гражданские свободы в силу чрезвычайных обстоятельств.
Следующий пост 一 седьмой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Нынче такие митинги популярны в Латинской Америке, где их величают cacelorazo, а в Бразилии — panelaço.
Никарагуа, беднейшая страна Центральной Америки, критикуется из-за отсутствия жестких мер для замедления передачи вируса — так, к примеру, школы и границы остались открытыми, а президент Даниэль Ортега в основном избегает появляться на публике.
Рабочие-мигранты в Таиланде — против эксплуатации в рыболовной промышленности
История персонажа становится еще интереснее благодаря тому, что его приключения создаются при помощи социальных сетей, таких как Facebook [индон], Instagram и Twitter [индон].
Уже на следующий день сайт China Central Television (CCTV) обнародовал комментарий [кит], обвинив репортера в «злонамеренных мотивах».
Статья впервые была опубликована на сайте Meta.
Оригинальные китайские дневники были опубликованы на Matter News.
После долгой гражданской войны [рус] 1991-2002 годов, в 2014-2015 годах страну поразила эпидемия вируса Эболы.
Питер добавляет:
Мангровые леса играют важнейшую роль в защите от береговой эрозии и помогают малым островным развивающимся государствам (МОРГ) справиться с пагубными последствиями климатических изменений, эффективно поглощая углекислый газ.
COVID-19 обостряет неравенство в образовательной системе Тринидада и Тобаго
Обостряется не только вопрос с проживанием: врачи Индии столкнулись с ростом случаев вербального и физического насилия.
Есть и сообщения о том, что некоторые мигранты умирают от голода, усталости и сердечных приступов.
Туризм уже пострадал из-за катастрофических лесных пожаров по всей стране [анг].
Хотя технологии слежения и подобного рода меры могут подарить обществу ощущение безопасности в борьбе с распространением вируса, мы должны оставаться объективными и сохранять бдительность в отношении их дальнейшего использования после спада пандемии.
По данным, полученным газетой Folha de S. Paulo из прокуратуры, в тюрьмах часты случаи распространения насекомых-паразитов, наблюдается также хронический дефицит средств гигиены и медицинской помощи — 31 процент бразильских тюрем не имеет своих врачей.
Я как жертва изнасилования, которой довелось поддерживать подруг, переживших изнасилование, во время неудачных судов и ПТСР [рус], не могу не думать о том, что Вайнштейн — всего лишь один из тысяч насильников, которого привлекли к ответственности, в то время как другие остаются на свободе.
Уттар-Прадеш остается единственным штатом Индии, который организовал транспорт для рабочих-мигрантов, для их возвращения из Дели домой.
Правительство также сотрудничает с компанией Hanwang Technology Limited [анг] над усовершенствованием существующей технологии распознавания лиц. Это делается для того, чтобы распознавание срабатывало даже для людей, носящих маску.
В сентябре в ходе досудебного совещания IP Converge признала [анг], что сдала компании Suniway в аренду 64 IP адреса, которые ранее были выявлены фондом Quirium как источник атак.
Я считаю, наши больницы лучше».
Оригиналы дневников на китайском были опубликованы на сайте Matter News.
Большинство нигерийцев не могут позволить себе такую роскошь как самоизоляция.
Тем временем популярный блогер и активист правозащитного движения Алаа Абдель Фаттах, известный в кругу единомышленников как «Алаа», объявил голодовку из-за непрекращающихся арестов и задержаний.
Многие люди по всему миру надеются, что туристы смогут увидеть чудесный риф, когда закончится чрезвычайная ситуация:
Так как система используется многими сервисами оказания государственных услуг, то и государственные службы, как правило, для установления личности используют аутентификацию на основе сканирования отпечатков пальцев.
Этот пользователь Twitter записал короткое видео происходящего на улице и опубликовал его:
Как и по всему миру, длящееся годами уменьшение доходов, переход на цифровой формат, низкое качество контента и вмешательство со стороны властей привели к уменьшению как количества печатных изданий, так и читательской аудитории.
Но ситуация резко изменилась после избрания Земана в 2013 году и его переизбрания в 2018 году.
В этой статье мы хотим привлечь внимание к некоторым из них.
В качестве ответной меры в начале января Министерство культуры и спорта Мьянмы (МКИС), при поддержке государства и региональных правительств, сформировало команду, задача которой — вовремя предоставлять общественности актуальную информацию о пандемии коронавируса, включая последние данные [анг] о точном количестве предполагаемых случаев заражения и лабораторных исследованиях.
Негативная реакция на это высказывание, сопровождаемая хэштегом «Африка — не подопытный кролик» [анг], последовала незамедлительно.
Эти «собрания» проводились с помощью «Яндекс.
Многократно усилились призывы прекратить использование жокеями кнутов во время гонки, поэтому с большой вероятностью эта практика будет запрещена в ближайшем будущем:
В первой части интервью Феррейра рассказывает о том, как язык объединяет нас.
Его песни, выражающие общественную и политическую позицию, известны во всей Центральной Америке.
Фильм получил смешанные отзывы в США и почти не демонстрировался в кинотеатрах за пределами Северной Македонии.
— Не хотела чувствовать себя униженной уже на этапе собеседования».
Шершни в длину достигают 5 см и могут защищаться от хищников, таких как медведи, укусив и впустив в них яд или благодаря мощному жалу.
Поспешность правительства Абэ в принятии мер против COVID-19 может быть частично вызвана растущей критикой как внутри страны, так и за рубежом в отношении его первоначальных попыток по сдерживанию заболевания во время карантина круизного лайнера Diamond Princess в Иокогаме, который начался 4 февраля.
Однако некоторые граждане этих стран выражают серьезную обеспокоенность опасностью распространения ложных надежд и дезинформации, в то время как решающее значение для обуздания инфекции имеют действия, основанные на фактах.
Независимая радиостанция «Эхо Москвы» 20 марта удалила с сайта запись передачи про коронавирус, гостем которой был политолог Валерий Соловей.
Как в США, так и в Европе есть набор своих собственных стандартов производства медицинских изделий [анг], и производители вынуждены проходить проверку качества продукции и получать полномочия для приобретения необходимых разрешений и лицензий на экспорт [анг].
Ознакомьтесь со специальной рубрикой Global Voices о глобальных последствиях COVID-19 [ру].
Хорошая музыка против всех болезней: карибский плейлист поможет при коронавирусе
Согласно The Cronicle, по прибытию пациента Мойо направил его на самоизоляцию.
Обе живут в Ухане в центре пандемии COVID-19.
Читайте также специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Множество сетян считают, что цель манипуляции данными — подготовить страну к возобновлению производства в марте, так как экономическое влияние вынужденного простаивания бизнеса ведет к политической нестабильности, куда более серьезной, чем новая болезнь.
В состав трио, идеей для названия которого послужила известная испанская скороговорка [исп], входят: Хесус Гальярдо (аккордеон, IPad и маракасы), Эрик Ибарра (бас-гитара и контрабас) и Педро Паласиос (гитара и вокал).
В течение следующих двух дней мы будем изучать искусство самообороны и служить друг другу группой поддержки.
Хотя опросы общественного мнения в 2019 году выявили общее негативное или двоякое отношение к вопросу о правах сексуальных меньшинств (только 27% жителей Грузии всех возрастов верят в необходимость защиты этой категории населения), конкретных данных об отношении к трансгендерным людям нет.
В Loop PNG ответили, что «не отказываются от ключевых фактов» этой статьи и защищают собственную редакционную целостность и независимость:
КР: Что насчет проблем, стоящих в данный момент перед коренными общинами?
Тем временем азиатские страны получили высокую оценку международных СМИ за быстрое реагирование и использование технологий наблюдения для борьбы со вспышкой.
Global Voices поговорил с доктором Науманом, анестезиологом районной больницы в городе Дера-Гази-Хан [рус], после того, как ему поставили диагноз:
В 19:00 он позвонил жене, журналистке Лейле Мустафаевой, предупредить, что скоро будет дома.
В России проведение массового протеста требует официального разрешения полиции — в противном случае в акции может участвовать только один человек.
Большая часть выселений произошла в «Маленькой Африке», районе, расположенном неподалеку от центра Гуанчжоу, где большое количество африканцев живет и занимается бизнесом или получает образование.
Вскоре этот метод сопротивления проник и в другие уголки нашей планеты.
Жанин Мендес-Франко (ЖМФ): Еще раз поздравляю с этим удивительным достижением!
Они призывают к созданию координационного центра быстрого реагирования на сообщения о насилии со стороны близких, поддержке приютов, информационным кампаниям против домашнего насилия, разъяснительным работам с сотрудниками правоохранительных органов о способах решения этой проблемы, освобождению жертв бытового насилия от штрафов и других наказаний за выход из дома во время карантина.
Нет, в школе по месту жительства часто это право просто нереализуемо.
Фактически только 1 820 случаев были подтверждены лабораторно, тогда как оставшиеся 13 332 — подтверждены клинически.
Несмотря на эту задержку, министр Бостик подтвердил, что у Барбадоса достаточно аппаратов ИВЛ для удовлетворения текущего спроса на острове (не считая более 150 аппаратов, доставленных из других источников) — и что у правительства есть «открытый чек» на покупку жизненно важных материалов.
Их конкурс в последние годы стал известным и пользуется популярностью как на Facebook, так и во «ВКонтакте».
Tokyo Interlopers также уделяют особое внимание историям японских женщин, которым приходится сталкиваться с непростой обстановкой на работе и изнурительной дорогой из дома в офис и обратно.
Мем [анг] остается популярным и сегодня с большим количеством различных вариаций.
Кроме того, 12 человек изолировано в государственных учреждениях (включая тех двоих, у кого вирус обнаружили), потому что у них наблюдались симптомы, которые могут указывать на наличие вируса.
Следующий пост 一 седьмой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Это был первый случай дицефалии у крайтов в Непале и он был изучен членом правления Ассоциации токсикологов Непала и руководителем проекта Save the Snakes [Спасите змей] Камалем Девкотой и его командой.
Австралия уже приподняла завесу над мрачным будущим [рус] экономических отношений с Китаем в результате кризиса COVID-19.
Внезапная приостановка всей экономической активности из-за карантина оставила этих людей без работы, а некоторых и без доступа к провизии.
На момент написания статьи он оставался в тюрьме в ожидании следующего слушания, назначенного [ара] на 30 апреля.
Платформы социальных сетей не запрещены в Алжире, что способствовало быстрому распространению информации о протестах, несмотря на медленный интернет в стране.
Помимо T. mairei, в Непале обнаружено еще два вида тисов, а именно T. wallichiana (тис гималайский) и T. contarta (западный гималайский тис).
При жизни Хуссейн был редактором Balochistan Times, новостного сайта, который в настоящее время заблокирован в Пакистане.
Перспективы в России безрадостны: на протяжении нескольких лет правозащитники и феминистские активисты пытались — и потерпели поражение — добиться официального признания и защиты жертв домашнего насилия.
Согласно официальному пресс-релизу правительства, к 24 апреля на островах было зарегистрировано 98 зараженных.
Канадские энтомологи, изучающие присутствие шершней на протяжении около года, также преуменьшают потенциальную угрозу для человека.
27 февраля Грузия, западный сосед Азербайджана, сообщила о том, что ее гражданин, вернувшийся на родину из Ирана транзитом через Азербайджан, был инфицирован коронавирусом (представители таможенных служб Азербайджана заявили, что во время пересечения границы у него не было выявлено никаких симптомов заболевания).
В худшем смысле этого слова.
Если больше семей будет зависеть от поступлений из-за рубежа, насколько уязвимой страна станет к потрясениям на иностранных рынках труда?
КР: Вы вернулись в отделение интенсивной терапии в Австралии в невероятно трудное время.
DFAT ни подтвердило, ни опровергло это заявление:
Рожденный в 1973 году, он был арестован в 1994 году, будучи студентом-географом Стамбульского университета.
Он позволяет российским властям отключать Рунет — российскую часть интернета — от всемирной сети в смутно определенной «кризисной ситуации», и таким образом контролировать потоки входящих и исходящих данных.
К ним относятся здание парламента, ректорат Загребского университета и некоторые музеи.
Скептиков на сайте также привечают; если есть какие-либо сомнения в том, что оскорбительные высказывания являются сексистскими, к каждой номинации предлагается объяснение.
В рамках усилий правительства Пакистана по закупкам материалов и оборудования, Китай принял решение оказать чрезвычайную помощь нескольким регионам: Синду, Гилгит-Балтистану [рус] и Исламабаду.
Поразительней всего в этой официальной статистике, опубликованной Всемирной организацией здравоохранения [анг], Университетом Джонса Хопкинса [анг] и Worldometer [анг], то, что больше чем одна треть всех подтвержденных случаев находятся в Сербии — той балканской стране, где поначалу правительство игнорировало новую пандемию и даже посмеивалось над ней.
[англ], производное от французского словосочетания sans humanité («без милосердия»).
Однако алжирцы продолжают бунтовать против того, что они называют остатками режима Бутефлики: тех, кто все еще находится у власти, а также против решения правительства провести президентские выборы 12 декабря.
В Омане 22 марта 2020 года Высший комитет по борьбе с COVID-19 приказал всем газетам, журналам и другим изданиям прекратить печать и тиражирование, как сообщает газета Times of Oman.
Ознакомьтесь со специальной рубрикой Global Voices о глобальных последствиях COVID-19 [ру].
22 марта 2020 года в Омане: Верховный комитет по делам COVID-19 выпустил указ [анг], запрещающий печать и распространение всех газет, журналов и других изданий.
Лошадям, как правило, трудно оправиться от перелома, поэтому животное пришлось усыпить.
В целом от болезни умирают 730 детей в день.
Буэно считает, что это очень необычный момент в истории Бразилии:
Мы слышим, что независимые книжные магазины на Западе сталкиваются с серьезными трудностями.
Коалиция по защите скаковых лошадей предложила варианты борьбы, в которые входит посещение специальных благотворительных мероприятий и участие в протестах.
Хотя не было выявлено, какие именно веб-сайты было приказано заблокировать, многие отметили, что в группу заблокированных ресурсов вошли сайты «для взрослых», некие предполагаемые сайты «фальшивых новостей», а также порталы зарегистрированных этнических СМИ.
Правительство США смогло это сделать с помощью своего Закона о производстве оборонной продукции, который не только позволяет Министерству внутренней безопасности и Федеральному агентству по управлению в чрезвычайных ситуациях организовывать любые необходимые по их мнению медицинские поставки, но также может обязать производителей частного сектора отдавать приоритет правительству при выполнении заказов.
Национальное управление по борьбе со стихийными бедствиями в Пакистане (NDMA) продолжает закупать медикаменты, средства индивидуальной защиты и наборы для тестирования, часть которых уже прибыла из Китая.
При этом журналисты, которые предоставляют гражданам правдивую информацию о кризисе, подвергаются риску.
Двадцатого апреля правительство извинилось за «несоблюдение правил и протоколов» NCDC во время похорон Киари.
В самом Узбекистане узбекский — это родной язык для приблизительно 27 миллионов человек из 32-миллионного населения.
Правительство России приняло строгие меры для предотвращения заражения.
Грэг Барнс, правозащитник и советник команды Ассанжа, недавно обратился к Шарме:
Голуби захватили обычно многолюдную площадь Баб-Бхар в столице Туниса, в то время как население страны сидит на карантине с 22 марта.
Массовое сосредоточение войск [англ] заставляло насторожиться и указывало на то, что премьер-министр Индии Нарендра Моди планирует что-то масштабное и устрашающее в долине, на всю территорию которой претендуют и Индия, и Пакистан.
Как вы оцениваете свою роль в Международный год медсестры и акушерки?
10 апреля председатель Африканского союза Муса Факи Мухаммад вызвал [анг] китайского консула, чтобы выразить обеспокоенность по поводу заявлений о жестоком обращении с африканцами в Гуанчжоу.
На смену лихорадке Эбола в ДР Конго пришел коронавирус
В течение этой недели скончался доктор Ли Вэньлян, разоблачитель вспышки нового коронавируса в Ухане [ру].
Правительство Сингапура, в частности, проводит политику, благодаря которой можно эффективно и жестко отследить сложную цепочку контактов [анг].
Романини помогал иллюстрировать этот знаменитый комикс, отпраздновавший свое 50-летие в 2019 году [анг] и ставший культовым в бывшей Югославии (он до сих пор печатается как в Италии, так и в Сербии).
Особо громкие события были связаны с «Дневником Афганской войны» и «Иракским досье», а также утечкой дипломатических телеграмм США.
«Все это выглядит очень жутко», — сообщает Клэр Ульрих [анг], переводчик французской версии проекта Global Voices.
Экстемпо, сокращенная форма от «extemporaneous», — это импровизационная форма калипсо [англ] в стихах, обычно используемая для живых конкурсов, на которых исполнители спонтанно создают тексты на заданные темы.
В большинстве случаев машинный перевод передает оба слова как «королева».
Масштабное обесцвечивание Большого Барьерного рифа угрожает объекту всемирного наследия
Единственные живущие сейчас носители языка нцъу — уже в преклонных годах, а сам язык находится почти на грани исчезновения.
Читайте специальный репортаж Global Voices о всемирных последствиях COVID-19 [рус].
переводчика: семолина — манная крупа], которые она записала на видео [ара] и опубликовала на Facebook 12 апреля.
Он подчеркнул важность вакцинации, призванной оградить людей от возможности заражения.
В Северной Македонии зафиксировано 854 случая [анг] заражения вирусом COVID-19 и 38 смертельных исходов.
Но женщин все еще продолжают убивать.
Хотя его убийцы были задержаны, некоторые наблюдатели считают, что их мотивы нужно рассматривать в контексте консервативного, преимущественно мусульманского общества.
Реализовав успешную стратегию социальной изоляции для контроля над распространением COVID-19, в марте Китай возобновил свою экономическую деятельность [анг].
МЭ: В эти дни супербогатым всего мира легко получить множественное гражданство.
Многие люди по всему миру надеются, что туристы смогут увидеть чудесный риф, когда закончится чрезвычайная ситуация:
Голуби захватили обычно многолюдную площадь Баб-Бхар в столице Туниса, в то время как население страны сидит на карантине с 22 марта.
В их словах слышатся нотки глобального тренда на военную риторику, которая позволяет правительствам по всему миру прибегать к чрезвычайным полномочиям и драконовским мерам, которые в ином контексте были бы недопустимы.
Несколько других стран тоже выразили свое беспокойство по поводу действий США в отношении поставок средств для борьбы с COVID-19.
На своем канале в YouTube консультант в области психического здоровья Тамека Колей рассматривает кризис COVID-19 как возможность «по-настоящему переосмыслить наши дальнейшие действия» в рамках охраны окружающей среды, которая, по ее мнению, тесно связана с психологическим благополучием.
«Главный нюанс состоит в том, — говорит девушка, — чтобы смешать и варить все ингредиенты вместе».
Однако он признал, что увеличение числа заявлений может быть также частично связано с началом работы в январе 2020 года подразделения полиции Тринидада и Тобаго, специализирующегося на гендерном насилии.
Вплоть до 1950-х годов предки этих лошадей использовались в сельскохозяйственных целях, но когда их владельцы начали использовать механизированные средства сельскохозяйственного производства, содержать лошадей стало слишком дорого и от них решили избавиться.
Тем временем соцсети заполнены фотографиями, на которых полиция грубо обращается с людьми, нарушающими приказ правительства Моди, изданный в ответ на сообщения по телевидению о массовом движении мигрантов.
Мутумва призвал читателей Twitter «остановиться и задуматься»:
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Мы слышим, что независимые книжные магазины на Западе сталкиваются с серьезными трудностями.
Тем временем около 6 миллионов монголов проживают в Китае, и из них почти половина говорит на языке своих предков.
Однако вместо того, чтобы информировать общественность об угрозе здоровью, он блокировал распространение новостей о вирусе в интернете.
Теперь, когда на 26 марта ВОЗ уже подтвердила два случая заболевания [анг], зимбабвийцам ничего не остается, кроме как готовиться к катастрофе.
Этот второй выпуск был написан в период между 29 января и 4 февраля 2020 года.
В свете последних политических перемен сейчас имеется хорошая возможность оценить влияние массовой эмиграции на внутреннюю политику Молдовы.
Вы можете прочитать первую [ру], вторую [ру], третью [ру],четвертую [ру], пятую [ру] и шестую [ру] части серии здесь.
Позже Дэдзаки вновь приехал в Японию, на этот раз в качестве студента образовательной программы по глобальным исследованиям Университета Софии в Токио.
Бразилия находится на пятом месте по уровню фемицидов [анг] во всем мире, согласно Всемирной организации здравоохранения, — это ошеломляющее количество случаев было названо «тревожным» [анг] Межамериканской комиссией по правам человека (МКПЧ).
Для некоторых языков эти данные могут подойти, но такие языки, как йоруба и игбо, два основных языка в Нигерии, представляют трудности в связи с тем, что маркировка тонов с помощью диакритических знаков в словах может быть неполной или неточной.
В Австралии в испытаниях в качестве подопытных участвуют как минимум 4000 сотрудников здравоохранения.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [ру].
10 апреля председатель Африканского союза Муса Факи Мухаммад вызвал [анг] китайского консула, чтобы выразить обеспокоенность по поводу заявлений о жестоком обращении с африканцами в Гуанчжоу.
По словам секретаря Министерства информационных технологий Шоаиба Сиддики, новые правила требуют, чтобы «компании и платформы, работающие в секторе социальных медиа, как то Facebook, YouTube, TikTok, Dailymotion, Twitter и прочие, открыли офисы в Пакистане и зарегистрировались в течение трех месяцев».
Ноль случаев COVID-19 в Китае — эту информацию опровергают обнаруженные засекреченные данные
А несколько певцов из Гренады объединились [англ] для участия в челлендже и отправили сильный сигнал общественности о том, как их поведение может остановить распространение вируса.
Затем последовали политическая и дипломатическая свара, в ходе которой китайское посольство сообщило о предполагаемых деталях беседы с Фрэнсис Адамсон, главой Министерства иностранных дел и торговли Австралии (DFAT).
Генеральный секретарь ассоциации Гибсон Сиуне изложил требования медсестер:
Журналист Аруса Шаукат в Twitter:
Как и по всему миру, длящееся годами уменьшение доходов, переход на цифровой формат, низкое качество контента и вмешательство со стороны властей привели к уменьшению как количества печатных изданий, так и читательской аудитории.
Для укрощения саранчи требуется огромное количество пестицидов — и политическая воля.
Все ключевые активисты в области цифровых прав и множество пользователей социальных сетей в Пакистане отвергают этот шаг и осуждают его, называя новой атакой на свободу слова, неприкосновенность частной жизни и цифровые права пакистанцев.
В апреле число заболевших стремительно выросло по всему континенту, радикально изменив жизни с введением различных ограничений — например, карантина и запрета на передвижения между городами и странами — и значительно затормозив торговлю и экономику.
Гонконгское новостное издание Initium подробно описало [кит] попытку манипулирования новостями:
Поблагодарив работников здравоохранения, он сказал, что «заболеваемость в большинстве провинций [Ирана] пошла на спад».
Дело об экстрадиции связано с обвинениями в заговоре с целью компьютерного взлома и шпионажа.
Но бывало ли так, что вы, выбрав опцию перевода, осознавали, что перевод на английский в лучшем случае приемлемый?
Молдавские демографы, как Ольга Гагауз, согласны с этими выводами [анг] и предсказывают снижение численности населения на 19 процентов к 2035 году.
Пользователи сети делились роликом в Twitter [мак] и Facebook [мак] с негативными комментариями в адрес создателя.
Реализовав успешную стратегию социальной изоляции для контроля над распространением COVID-19, в марте Китай возобновил свою экономическую деятельность [анг].
В своей статье Алена Епифанова дает общее представление о том, как российский закон о «суверенном интернете» вписывается в мировую тенденцию, и рассуждает, сможет ли Москва создать прецедент в случае успеха этого проекта.
Дневники COVID-19 из Уханя: «Наши действия принесли нам надежду»
Готова ли молодежь Молдовы продолжать борьбу за светлое будущее страны, которую она покинула?
У подножия горы Цинцар [анг], недалеко от города Ливно на юго-западе Боснии и Герцеговины (БиГ), уже почти 50 лет обитает около 400 диких лошадей.
Дело «Сети», названное по террористическому сообществу, к которому якобы принадлежали молодые люди, вызвало национальную дискуссию об использовании пыток российскими правоохранительными органами.
В марше участвовало довольно скромное количество человек — чуть более сотни, — но с каждым годом участников становится все больше.
Журналист Аруса Шаукат в Twitter:
Видеоролик произвел фурор в соцсетях, и многие обвинили ВОЗ в сговоре с Китаем, нацеленном на замалчивание масштабов пандемии:
В феврале 2019 года полиция Тринидада и Тобаго получила 39 заявлений об избиениях, в феврале 2020 года их количество возросло до 73.
Рагаван также уверяет, что собираемые данные кодируются с помощью «новейшей» технологии, но на данный момент известно мало информации об используемых стандартах кодирования.
Хатчинсон-Уоллас внесла дополнения к комментариям, объяснив следующее:
Ассоциация обратилась с просьбой к правительству предоставить медсестрам средства индивидуальной защиты, денежную компенсацию расходов на проезд, продовольственное снабжение и страхование.
COVID-19 [рус] перевернул жизнь на Мальдивах.
Страны Европы и Северной Америки, как, например, Италия, Испания и Соединенные Штаты, в настоящее время сильно поражены коронавирусом.
Если утечка мозгов не прекратится, где государство будет находить сотрудников для своих министерств, школ, больниц и служб социальной поддержки?
вышли на протестную акцию после того, как компания не выплатила в полном размере зарплату по результатам последних двух недель, как рассказала VOD работница Санн Сопха.
В условиях «новой реальности» пользователи интернета начали делиться в социальных сетях своим опытом.
Однако политическая пропаганда столкнулась с вопросами от разозленных граждан, которые или на многие недели оказались под карантином, или стали свидетелями внезапной гибели родственников, соседей и знакомых.
План правительства Абэ по закрытию школ подвергся незамедлительной критике.
Следующий пост 一 одиннадцатый в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин и феминистской активисткой Го Цзин.
Начиная с 16 марта, Бангладеш наложила 16-тидневный запрет на въезд туристов из большинства европейских стран (за исключением Великобритании).
Таким образом, перспективы на будущее выглядят оптимистично.
Это был бы четвертый год двухдневного кинофестиваля в туритическом городе Покхара.
ЖМФ: Вы также считаете, что наше отношение к языку создает эффект «расходящихся кругов».
Вот снимки нетронутых цивилизацией пляжей — и фотографии их очистки, — сцен, которые рассказывают о духе Карибов.
Ознакомьтесь со специальной рубрикой Global Voices, которая посвящена глобальным последствиям COVID-19.
Зороро — второй пациент с коронавирусом, о котором Обадия Мойо, министр здравоохранения и охраны детей, заявил на прошлой неделе.
Пользователи могут войти в один из круглосуточных чатрумов на платформе для видеоконференций Whereby [анг] — нужен только интернет-браузер, по желанию можно включить веб-камеру.
Бюро общественной безопасности заставило Ли подписать бумагу о том, что он дал «ложные комментарии» и «существенно возмутил общественный порядок».
Вот снимки нетронутых цивилизацией пляжей — и фотографии их очистки, — сцен, которые рассказывают о духе Карибов.
Известно, что все таксол вырабатывают все виды тисов.
«Правые в Интернете обрушивались на меня с нападкам и угрожали, — говорит Дэдзаки.
Хотя немецкий был тогда языком социальной мобильности, образования, бизнеса и прессы, Немцова, получив образование на обоих языках, решила отдать предпочтение чешскому языку и писала на нем.
В 2019 году общее количество убийств мужчин и женщин в Бразилии сократилось на 19 процентов по сравнению с 2018 годом, но количество случаев фемицида возросло на 12 процентов, согласно анализу новостного портала G1 на основе официальных данных правительства.
И это не говоря о 60 тыс. студентов (по оценке министра Фрэнсиса), у которых нет доступа к интернету и оборудования, чтобы учиться онлайн, но заинтересованные стороны, например, Католический совет по образованию и ЮНИСЕФ, по сообщениям, пытаются восполнить этот пробел.
Сьерра-Леоне отменяет 10-летний запрет на посещение школ беременными девочками
Следует повторить, что коронавирус и ограничения, направленные на его сдерживание, могут иметь мрачные последствия для жителей и без того нестабильного региона, особенно для пожилых людей, которые до сих пор могли пересекать линию фронта и попадать на контролируемую правительством Украины территорию для получения пенсий из Киева, на что они все еще имеют право.
Но индийская националистическая пресса одобрила [англ] решение, а такие издания, как Times Now и Republic, называли его смелым.
Второго марта текущего года Бангладеш подтвердил первые три случая заражения COVID-19 — на момент публикации этого материала официальные данные достигли 24 активных случаев и двух смертей [анг].
Моя семья во время карантина оказалась в привилегированном положении.
На прошлой неделе сотни протестующих провели одиночные пикеты перед зданиями ФСБ в Москве и других городах.
В это время множество молодых женщин переживали сексуальное насилие, результатом которого становилась беременность и роды.
Хатчинсон-Уоллас и Габриэль Хосеин, глава Института гендерных исследований и развития кампуса Университета Вест-Индии в Сент-Огастине, поучаствовали в дебатах на Facebook в середине марта, несколько позже закрытия школ.
В настоящее время Сингапур имеет самое большое число случаев заболевания COVID-19 в Юго-Восточной Азии, хотя правительство утверждает, что эта цифра высока из-за обширного и агрессивного тестирования.
Во время социализма книги, газеты и журналы подвергались жесткой цензуре, а также идеологическому контролю из Москвы.
Массовое сосредоточение войск [англ] заставляло насторожиться и указывало на то, что премьер-министр Индии Нарендра Моди планирует что-то масштабное и устрашающее в долине, на всю территорию которой претендуют и Индия, и Пакистан.
Наконец, в гипотетической ситуации значительной вспышки заболевания внутри страны влияние может достигнуть 4 процентов ВВП.
Значительное количество этнических узбеков также проживает в тех государствах, чьи территории формировали историческую родину тюркских народов Центральной Азии: 1 000 000 в Таджикистане, более 900 000 в Кыргызстане, около 600 000 в Казахстане и примерно 300 000 в Туркменистане.
Исследователи из Ибаданского университета (Нигерия) спрогнозировали, что к пятнице 3 апреля 2020 года число случаев заболевания COVID-19 в Нигерии подскочит до 312, и отметили «ежедневный стабильный рост случаев заболевания» с 19 марта.
Внизу представлены некоторые из лучших примеров...
На смену лихорадке Эбола в ДР Конго пришел коронавирус
В условиях глобализации все это просто необходимо, чтобы дать всем нам равную возможность зарабатывать на жизнь и в полной мере реализовать свой потенциал.
24 марта премьер-министр Индии Нарендра Моди объявил в стране карантин на три недели.
Аппараты ИВЛ не могут попасть в Барбадос из-за «экспортных ограничений» США: такая тактика смущает людей
В своей статье Алена Епифанова дает общее представление о том, как российский закон о «суверенном интернете» вписывается в мировую тенденцию, и рассуждает, сможет ли Москва создать прецедент в случае успеха этого проекта.
Международный женский день: как далеко мы ушли?
То, что он в итоге отсидит какое-то время в тюрьме, не восстановит карьеры, которые он разрушил, и не залечит те раны, которые он оставил на телах и психике женщин.
COVID-19 заставил страну замереть и стал причиной еще большей неопределенности для трудовых мигрантов и их семей, которые и так всегда считались уязвимой частью населения.
Обесцвечивание может негативно повлиять и на обитателей коралловых рифов.
В центральном деловом районе Яунде, столицы Камеруна, размещено огромное светодиодное табло со словами: «Если вы заболели, оставайтесь дома и надевайте медицинскую маску в присутствии других людей».
Но у некоторых пользователей социальных сетей, комментирующих новостные репортажи, правительственный подход к проблеме вызывает сомнения.
В середине марта японская компания по исследованию потребительского спроса Nexer установила, что почти 40% опрошенных японцев [япо] ввели в свой рацион питания специальные продукты для «повышения иммунитета» (免疫力を高める).
Вирус быстро распространился по Ирану, затронув также высшее руководство.
Обесцвечивание может негативно повлиять и на обитателей коралловых рифов.
В тот же вечер генеральный консул Нигерии в Гуанчжоу Анози Мадуабучи Сирил открыто поговорил [анг] с сотрудниками полицейской службы и высказался против дискриминации африканцев «придирками» в рамках нового комплекса мер по борьбе с вирусом:
17 февраля 2020 премьер-министр Хун Сен [рус] посетил ежегодную встречу Камбоджийского национального совета по делам женщин, где объявил [кхм] о необходимости расследований и введений запретов торговли на Facebook женщинам, чья одежда диссонирует с канонами общественной морали или «кхмерской культурой и ценностями кхмерских женщин».
На работе моему сыну дали маску.
Традиционная медицина на основе лекарственных трав играет большую роль в культуре народа йоруба.
Итальянская газета La Stampa в некрологе назвала Романини [ит] «оруженосцем Равиолы».
Эти навыки нам предстоит приобрести в течение последующих двух дней.
На следующий день они предстали перед судом.
По приезде он не выказывал никаких симптомов, и тем не менее был направлен в клинику коммуны Нджили, согласно заявлению Министерства здравоохранения.
В четверг, 2 апреля, премьер-министр Сербии Ана Брнабич объявила, что ее правительство аннулирует указ [распоряжение] о централизованном информировании в отношении новой волны коронавируса, после того как в среду (1 апреля) был арестован журналист за «распространение паники и подстрекательство к беспорядкам».
Из шести банкнот, находящихся в обращении, лишь на двух присутствуют женщины; другой изображенной на купюрах женщиной стала оперная певица XIX века Эмма Дестинова.
Потенциальный хаос, вызванный закрытием школ, был засвидетельствован, когда большое количество медсестер из больницы Хоккайдо решили оставаться дома, чтобы ухаживать за своими детьми:
В центральном деловом районе Яунде, столицы Камеруна, размещено огромное светодиодное табло со словами: «Если вы заболели, оставайтесь дома и надевайте медицинскую маску в присутствии других людей».
Вторя озабоченности других экспертов в области общественного здравоохранения, Есида Масаки, председатель Яонского общества по экологическим инфекциям (JSEI) и член правительственной экспертной группы по COVID-19, заявил:
На Западном берегу, по информации палестинских властей, основным источником инфекций становятся рабочие, возвращающиеся из Израиля, что составляет по меньшей мере треть всех зарегистрированных случаев заболевания.
Однако страна зависит от туризма, и пользователи сети сомневаются, могут ли Мальдивы позволить себе закрытие границ.
В его семье присутствовало насилие, но он, казалось, преодолел свою травму.
По состоянию на февраль 2020 года, согласно данным WebTech3, больше половины веб-сайтов в интернете представлено на английском языке.
Для реализации этих правил были созданы временные карантинные центры для размещения приезжих:
На пресс-конференции ассоциация разъяснила свое решение:
Однако после почти трех лет выступлений женских правозащитных групп против запрета на обучение в Танзании, 7 апреля, правительство приняло решение позволить беременным девушкам посещать школу (в рамках субсидии на образование от Всемирного банка в размере 500 миллионов долларов США).
Вы можете прочитать первую [ру] и вторую часть серии здесь [ру].
Сидите дома?
Было обнаружено, что употребление ферментированных продуктов из сои, особенно натто, коррелировало — если не было связано напрямую — с пониженным риском смерти [япо] от сердечно-сосудистой болезни и рака.
Например, излюбленным способом мексиканских [анг] музыкантов справляться с плохими новостями является использование черного или «политически некорректного» юмора в своем творчестве.
«Помощь выдается определенным людям, и есть много вопросов к тому, как она распределяется», — заявил [ара] Мабруки во время трансляции.
В обоих сюжетах Лух Аю Маник превращается в Лух Аю Маник Мас, которая сражается с источниками загрязнения в виде монстров.
Моу и Кеннет взяли интервью у министра финансов Иана Лин-Стаки, который, как сообщается, выразил обеспокоенность расходами правительства, связанными с COVID-19.
Питер обсуждает то, как живые истории, вместо того, чтобы полагаться исключительно на законотворчество, сами по себе становятся эффективным подходом к отстаиванию прав ЛГБТК+ сообщества:
За последние недели меры наблюдения за населением в Индии ужесточены из-за введения новой непротестированной технологии — и все для борьбы с COVID-19 [рус].
В социальных сетях публикуются и профили меньшего объема — такие посты говорят сами за себя:
вышли на протестную акцию после того, как компания не выплатила в полном размере зарплату по результатам последних двух недель, как рассказала VOD работница Санн Сопха.
Его лестная ремарка идет вразрез с отчетами правозащитников, которые порицают Китай за цензуру, помешавшую вовремя обнародовать критически важные сведения о вирусе.
По словам жюри, этот сборник позволяет нам «постичь бедствие с бдительностью к сложности, которая выводит нас за пределы обычной триады повествования, скорби и возмущения».
В марте 2020 года Джиддави и ее команда первыми начали борьбу с COVID-19 на островах, активно информируя и просвещая островитян про коронавирус, когда в Занзибаре только начали сообщать о зараженных COVID-19, принесших вирус из-за рубежа.
Эти меры негативно сказываются и на правах читателей на доступ к информации.
Когда нам, наконец, удалось пообщаться — после карнавала в Тринидаде и Тобаго, что было вполне уместно, поскольку предложенные ею названия имеют культурное значение, — стало очевидно, что ее обширные знания языка сыграли ключевую роль в выборе имен.
Забастовка была прекращена 7 апреля после того, как правительство провинции согласилось выдать наборы средств индивидуальной защиты и продлить контракты для 533-х врачей.
Речь Ван Чжунлиня — последний пример стремления властей с помощью пропаганды превратить кризис в области здравоохранения в «героическую борьбу» китайского народа под руководством КПК.
После провала переговоров ассоциация призвала к забастовке в больнице общего профиля (Port Moresby General Hospital, PMGH), в управлении здравоохранения национального столичного округа и в государственной психиатрической больнице Лалоки, что находится в пригороде столицы Порт-Морсби.
Дневники COVID-19 из Уханя: в ожидании окончания карантина
Сообщения СМИ, фильмы и мемуары рыбаков, повествующие об опасностях, голоде и жажде, физическом насилии, недостаточном медицинском обслуживании, 20-часовых сменах без отдыха и системе кредитной кабалы, —заставили представителей тайской власти действовать.
Также работникам была урезана заработная плата.
ФН: Ваши книги переводили и продолжают переводить.
По данным Центра содействия торговли и экспорту [анг] правительства Непала, в 2017-18 финансовом году страна экспортировала чхурпи на сумму более 800 миллионов непальских рупий (7 миллионов долларов США) [неп].
Для некоторых языков эти данные могут подойти, но такие языки, как йоруба и игбо, два основных языка в Нигерии, представляют трудности в связи с тем, что маркировка тонов с помощью диакритических знаков в словах может быть неполной или неточной.
Проблемой, которая затронула всех, стало плохое качество воздуха из-за дыма.
В полночь 16 марта правительство ввело общенациональный карантин [анг] с заметными исключениями из правил: людям разрешается ходить на работу, а также покупать продукты питания, медикаменты, ходить в банк или посещать врачей.
Обычно эти расходы на себя берут новые работодатели, поэтому к началу работы моряки приступают, будучи уже по уши в долгах у владельцев лодок.
В заявлении добавлено, что женщина «организовала группу, которая дискредитирует и злобно критикует президента и дестабилизирует правительство».
Африканским лидерам непросто обращаться к вопросу веры в своих посланиях о COVID-19 — потенциально опасной болезни, стремительно распространяющейся по континенту.
Global Voices публикуют цикл материалов с записями из дневников Айи и Го.
Лидеры коренных народов из Коста-Рики, Бразилии и Индонезии, недавно участвовавшие в конференции в Соединенных Штатах, заявили, что пандемии, такие как COVID-19, будут возникать все чаще, если не прекратится уничтожение лесов.
Русский язык распространен во всех регионах страны.
К счастью, любимый литературный фестиваль Тринидада и Тобаго «Бокас», который отмечает свою десятую годовщину, выпустил свой лонг-лист из «девяти книг, авторы которых имеют корни в семи карибских территориях» для премии «Бокас OCM» для карибской литературы за 2020 год.
В 2010 году Швеция выдала международный ордер на его арест в связи с обвинениями в сексуальном насилии; сейчас срок этого дела истек.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
Этот выпуск был написан в период между 20 и 27 февраля 2020 года.
Блог организаций BIRN и SHARE, помимо всего прочего, дает возможность общественности делиться своими случаями, пополняя таким образом их базу данных.
КР: Поздравляем с избранием послом «Медсестер в действии» на 2020 год для Всемирного молодежного интернационала.
По общему признанию, все три кандидата на 2019 год либо близки к правящей партии, либо сами являются членами политической элиты.
И Мириам Мейсон-Сисей отослала сообщение с идеей обеспечить девушкам безопасность:
Первоначальные семинары возглавлялись Дэвидом Ходжесом, преподавателем из Монреаля, который работал с 10 сообществами племени кри в Северном Квебеке и позже начал сотрудничать с хип-хоп-группой кри The NorthStars.
С тех пор молодежь стала чаще выходить в интернет, чем на улицы, заполняя свободное время онлайн-играми.
Популярное движение «Хирак» стартовало, когда стареющий президент Абдель Азиз Бутефлика объявил о своем решении баллотироваться на пятый срок.
Лингвист из Тринидада и Тобаго: от астрономии до повседневной жизни «лингвистика — во всем»
Энг Ченди, менеджер программ защиты и коммуникации Gender and Development in Cambodia, осудила двойные стандарты правоохранительных органов:
В сети появился видеоролик, в котором она публично извинилась и зареклась носить «откровенные наряды» для фотографий на своей странице в Facebook.
В худшем смысле этого слова.
В Тринидаде и Тобаго обсуждения этой проблемы проходят в таких соцсетях, как чаты Facebook и WhatsApp, и в центре внимания вопрос о том, насколько привилегированность влияет на доступ к образованию.
Также стало известно, что персонал, отправленный на Diamond Princess, вернулся к работе в больницах и других государственных учреждениях без тестирования на заражение COVID-19.
Что бы вы хотели сказать по этому поводу, как официальный представитель МКИС?
Эти случаи преимущественно остаются нераскрытыми.
Инцидент вызвал негодование Пекина.
Шершни в длину достигают 5 см и могут защищаться от хищников, таких как медведи, укусив и впустив в них яд или благодаря мощному жалу.
Любимый всеми за свой насыщенный вкус — умами [рус] — натто является популярным и недорогим повседневным продуктом питания во многих частях Японии и употребляется с рисом или тостами, с суши-роллами, со спагетти или просто сам по себе смешанный с горчицей караси и лимонным соусом пондзу.
В Малайзии в интернете распространяется уйма ложных сведений, например, таких как одно вирусное видео, утверждающее, что коронавирус заставляет людей вести себя, как зомби.
По данным Всемирного банка, 40% эмигрантов обладают высшим образованием, что вносит вклад в «утечку мозгов» из страны.
Но бывало ли так, что вы, выбрав опцию перевода, осознавали, что перевод на английский в лучшем случае приемлемый?
По мере того, как по всему миру неимоверно растет потребность в масках и других медицинских изделиях, китайские фабрики переоборудуют конвейерные линии, чтобы удовлетворить спрос.
На пресс-конференции 25 марта президент Ибрагим Солих заявил, что страна будет закрыта, а выпуск виз на въезд приостановлен, начиная с 27 марта.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
В Чехии уже подтвердилось свыше 5000 случаев [анг] заражения COVID-19, к 13 апрелю умерло более 143 человек.
Представители других церквей в меньшей степени были настроены соблюдать инструкции правительства.
Еще в начале ноября городок Виталиба [анг] в штате Новый Южный Уэльс очень сильно пострадал из-за пожаров.
Карикатура, художник Ньи Кхин Твее.
Twitter насколько возможно предлагает перевод с языка йоруба на английский с помощью Google Переводчика, и обычно результат не самый плохой — возможно, несколько слов будут переведены верно.
Действительно, медицинский персонал находится на переднем крае борьбы с COVID-19, подвергаясь значительному риску заражения.
Власти Гонконга вторят [анг] заявлению Пекина, инкриминируя «The Pulse» саботаж политики «Одного Китая», а также «целей и миссии государственной телерадиокомпании RTHK, которые отражены в уставе».
Адвокат и автор изданий о правах интернет-пользователей Прасанна С. ставит под сомнение отсутствие ясности в вопросе сбора и хранения данных в приложении и на сервере:
Тогда же, в марте, в социальных сетях распространились слухи о том, что натто препятствует заражению COVID-19.
Неприятные последствия для свободы слова во время борьбы Туниса с COVID-19
Согласно [анг] Министерству здравоохранения и народонаселения, с 6 марта было взято для тестирования были взяты пробы у 437 пациентов, 436 из них показали отрицательный результат, а 1 случай показал выздоровление от вируса.
Многие из них толпились на вокзальных и автобусных остановках, чтобы покинуть город.
Анис Мабруки, блогер и местный активист, был арестован 14 апреля 2020 года, на следующий день после онлайн-трансляции в Facebook, в которой он показал толпу жителей Тебурбы (города, расположенного в 30 км к западу от столицы Туниса), собравшейся возле дома мэра с целью требования обещанной правительством финансовой помощи.
Однако засекреченные данные, обнаруженные газетой South China Morning Post, указывают на то, что [анг] из официальных сообщений о распространении COVID-19 исключены бессимптомные носители вируса, наличие которого в их случае подтверждено положительным тестом.
На данный момент неизвестно, были ли случаи отмены разрешения по каким-либо другим причинам.
Излечивающее рак тисовое дерево на грани исчезновения в Непале
По крыше здания, в котором находится хорватский Музей естественной истории [хорв], пошли огромные трещины, и его немедленно закрыли для публики.
Этот отдаленный полуостров российской Арктики простирается на 700 километров в Карское море, и теперь несколько трубопроводов, морских газовых месторождений и терминалов сжиженного природного газа (СПГ) сделали его своим домом.
Сумеет ли Зимбабве справиться с коронавирусом, пока местное здравоохранение трещит по швам?
Члены парламента могут также зарегистрировать на срочный тест 2 или 3 членов семьи и личный обслуживающий персонал, например, водителя и домработницу.
Уроженец штата Флорида (США) Дэдзаки первоначально приехал в Японию по финансируемой правительством Японской программе обмена и обучения (JET Programme), в рамках которой выпускников университетов со всего мира отправляют в школы преподавать английский язык.
Эта история написана Кабиром, писателем из Кашмира.
Всемирная организация здравоохранения (ВОЗ) поддерживает традиционную медицину как первичную заботу о здоровье и выпустила бюллетень [анг] с этическим анализом фитотерапии с позиции всемирной охраны здоровья.
В конце февраля 2020 года Google объявил, что после 4-летнего перерыва добавит в Google Переводчик еще пять новых языков, среди которых киньяруанда, уйгурский, татарский, туркменский и ория.
В WeChat, другой не менее востребованной социальной сети, дневники обычно распространяются среди друзей.
С 7 марта все прибывающие из затронутых стран должны самостоятельно отправиться под карантин на две недели.
Потенциальный хаос, вызванный закрытием школ, был засвидетельствован, когда большое количество медсестер из больницы Хоккайдо решили оставаться дома, чтобы ухаживать за своими детьми:
Традиционные медиа считаются рупорами правительства, неспособными справиться с продолжающейся трансформацией алжирского общества.
И вот пустые городские площади и улицы стали отображаться в приложении как «перегруженные».
Значит, наиболее верный перевод этого слова – «гепард»?
Из-за временной приостановки всех передвижений непальцы столкнулись со значительными переменами в повседневной жизни.
С тех пор как Лопес Обрадор пришел к власти в декабре 2018 года, более чем 1 000 [исп] женщин были официально признаны жертвами феминицида.
Согласно Чешскому радио [чеш]:
Насколько тесно вы работаете с переводчиками ваших произведений?
В приложении есть функция, с помощью которой пользователи могут контролировать свое состояние, если подозревают, что заразились вирусом.
Тем не менее правительство США заявляет, что определяет, куда должны осуществляться поставки, на основании имеющихся данных.
Но не было еще ни одного подтвержденного случая заболевания.
Глава организации «Репортеры без границ» в Азиатско-Тихоокеанском регионе Дэниел Бастард назвал дело Рити абсурдным:
Доктор Лунг также является микробиологом, недавно опубликовавшим информацию об обнаружении COVID-19 в образцах слюны.
В провинции при исполнении своих обязанностей уже заразились 18 врачей.
До введения этой новой политики только те, кто недавно посещал провинцию Хубэй в Китае, были обязаны во время карантина носить следящий браслет.
Дневники COVID-19 из Уханя: когда люди превращаются в объекты
Ранее браконьеры убивали лошадей на мясо, но с момента принятия постановления число сообщений о браконьерстве сократилось.
К сожалению, Тринидад и Тобаго не исключение.
Но в интернет стало выходить все больше людей, говорящих на разных языках, и это привело к лингвистической цифровой революции — у нас появился прямой доступ к переводам на английский с множества языков одним нажатием клавиши.
Источник: страница городской полиции Пномпеня на Facebook.
Следующий комментарий правозащитника Тан Миньтао в WeChat был воспроизведен в Twitter [кит]:
Полиция пояснила, что премьер-министр пошутил, и не стоит тиражировать его цитату, так как она может вызвать замешательство в обществе.
Она также добавила: «Власти должны воздержаться от арестов и преследования блогеров и обычных граждан за их мирные комментарии по вопросам, имеющим общественный резонанс».
17 марта все правительственные учреждения (за исключением экстренных служб, судов, СМИ и финансовых организаций) было решено закрыть с 19 по 26 марта для борьбы с пандемией коронавируса.
COVID-19 нанес журналистскому сектору сокрушительный удар.
19 марта российские власти подтвердили первую смерть в стране: 79-летней женщины с сопутствующими заболеваниями.
Песня Землян [ру], вышедшая в свет 26 февраля 2019 года, называется «Боже».
Дом должен был стать убежищем на время пандемии, но для многих женщин и девочек самоизоляция означает «быть запертой с серийным агрессором».
Владельцы квартир и гостиниц решили выгнать африканцев из своей собственности.
Пользователи Aarogya Setu регистрируются, используя номер своего мобильного телефона, и могут добавлять личную информацию, в частности историю недавних поездок.
Ознакомьтесь со специальной рубрикой Global Voices о глобальных последствиях COVID-19 [ру].
Более 50 курортов уже временно закрыты из-за отсутствия постояльцев.
С тех пор как появился интернет, английский язык занял место «универсального» языка общения в онлайн-дискурсе.
Как и сама зона пожаров, в летний период от задымления пострадали два самых крупных в Австралии города, Сидней и Мельбурн.
Исследователь в области прав человека Андреас Харсоно разделяет чувство многих.
17 февраля 2020 премьер-министр Хун Сен [рус] посетил ежегодную встречу Камбоджийского национального совета по делам женщин, где объявил [кхм] о необходимости расследований и введений запретов торговли на Facebook женщинам, чья одежда диссонирует с канонами общественной морали или «кхмерской культурой и ценностями кхмерских женщин».
Этот выпуск был написан 9-10 марта 2020 года.
Биттен подчеркивает в комментариях для GlobalVoices, что премия — это не только внезапные ляпы отдельных публичных фигур, она касается сексизма в российской общественной жизни в целом.
Это был бы четвертый год двухдневного кинофестиваля в туритическом городе Покхара.
Этот выпуск охватывает период с 28 февраля по 2 марта 2020 года.
Сектор независимых СМИ в Алжире плохо развит; несколько либеральных медиа-площадок подвергаются жестким ограничениям со стороны алжирских властей.
При новой власти определение «подтвержденный» изменили [анг] с лабораторного тестирования на постановку клинического диагноза.
Хотя не было выявлено, какие именно веб-сайты было приказано заблокировать, многие отметили, что в группу заблокированных ресурсов вошли сайты «для взрослых», некие предполагаемые сайты «фальшивых новостей», а также порталы зарегистрированных этнических СМИ.
Они живут в комнатах со спальными местами на 12-20 человек, что затрудняет практику социального дистанцирования.
Высокая коммерческая стоимость этого дерева привела к созданию организаций, занимающихся сбором листьев; однако T. mairei встречается в дикой природе лишь в трех районах Непала, и поскольку число этих деревьев сокращается, более насущной чем когда-либо становится потребность в формулировании надежного долгосрочного плана по их сохранению.
Проект закона о профилактике семейно-бытового насилия 2016 года был отклонен.
В течение многих лет правительство Шри-Ланки предпринимало ряд мер для минимизации конфликтов между человеком и слонами, в том числе они переселяли фермеров, живущих на краю лесов, и помогали сооружать заборы с подведенным к ним электрическим током.
Фурман начал тред словами:
— Использование иронии, особенно во времена великой депрессии и разочарования, прославляет свободу художественного самовыражения.
Посольство закрылось 11 марта и отказалось давать в пресс-релизе дополнительную информацию о пациенте из соображений конфиденциальности.
Первого апреля Нигерия подтвердила 139 случаев заболевания COVID-19, 2 смертельных исхода и 9 выздоровлений.
И Мириам Мейсон-Сисей отослала сообщение с идеей обеспечить девушкам безопасность:
Целую неделю жители Косово еженощно тарабанили в кастрюли и сковороды [серб] с балконов и из окон, чтобы выказать недовольство текущей политической обстановкой — пока в правящей коалиции ломают копья по поводу чрезвычайных мер.
Как проходил ваш домашний арест?
Люди — социальные существа, поэтому ограничения на общественные мероприятия могут быть жесткими, особенно для жителей Карибских островов, которые так любят социальную жизнь, что у них даже есть специальное слово для этого: liming.
Габриэль Хосейн, глава Института гендерных исследований и исследований проблем развития в университете Вест-Индии в Сент-Огастин, отметила в своей рубрике для газеты Trinidad and Tobago Newsday, что «ситуация за закрытыми дверями никогда еще не была такой сложной», как в разгар пандемии COVID-19:
В Черногории зарегистрировано меньше всего случаев COVID-19 — всего 319.
Правила гласят, что подобные компании «обязаны должным образом учитывать религиозные, культурные, этнические нюансы и национальную безопасность Пакистана».
Сегодня в Беларуси, 13-ой по величине стране в Европе, формально существует двуязычие.
Перспективы в России безрадостны: на протяжении нескольких лет правозащитники и феминистские активисты пытались — и потерпели поражение — добиться официального признания и защиты жертв домашнего насилия.
Всемирная организация здравоохранения (ВОЗ) поддерживает традиционную медицину как первичную заботу о здоровье и выпустила бюллетень [анг] с этическим анализом фитотерапии с позиции всемирной охраны здоровья.
Обе живут в Ухане в центре пандемии COVID-19.
Страны по всему региону агрессивно насаждают эти меры, вменяя преступления всем, кто нарушает правила карантина.
Согласно чрезвычайному протоколу, закрываются все общественные места и ограничивается действие общественного транспорта, а контроль за исполнением мер осуществляется правительством каждого штата в отдельности.
В записи вложено два видео [анг] с подробной инструкцией, как лечиться домашними средствами.
Жителей Мале, небольшого острова площадью менее чем 2 квадратных километра с населением в 150 000 человек, призывают оставаться дома как можно больше.
В ответ ADN задается вопросом, насколько все-таки уместно беременным девушкам посещать уроки:
По всей Африке нарастает напряжение между верой и наукой из-за COVID-19
Сугихара согласился.
Сидите дома?
Театр «Ильхом» в Ташкенте был местом необычным с самого начала.
21 марта католический архиепископ Лагоса Адевале Мартинс на месяц приостановил проведение воскресных месс.
Я также написала эту статью под псевдонимом, чтобы скрыть свое имя, так как я полностью не восстановилась.
1 апреля президент Ирана Хасан Рухани заявил на заседании правительства, что страна находится на верном пути в борьбе с COVID-19.
ЖМФ: Насколько заметно изменение среди коренных и унаследованных языков Карибского бассейна?
Некоторые истории рассказывают о трагических инцидентах, которые потрясли всю страну.
Когда суд попросил его сказать что-либо в свою защиту, он ответил [тур]: «Я ничего не буду говорить, потому что справедливости нет».
Если платформы проигнорируют правила, то рискуют быть заблокированными или оштрафованными.
В заявлении, выпущенном несколькими группами гражданского общества, блокирование новостных сайтов и сохраняющиеся ограничения интернета в регионе описываются как репрессивная мера, лишающая людей их права на доступ к информации:
Когда видео инцидента стало вирусным, появилось еще больше слухов о второй волне вспышки коронавируса среди африканцев в Гуанчжоу, вызвавших панику в городе.
В конце февраля 2020 года Google объявил, что после 4-летнего перерыва добавит в Google Переводчик еще пять новых языков, среди которых киньяруанда, уйгурский, татарский, туркменский и ория.
Хоть Международный женский день и стал официальным праздником в России в 1913 году, женщины в эти годы продолжали сталкиваться с трудностями.
Индия использует технологии массового слежения для борьбы с COVID-19
Окажется ли коронавирус «Чернобылем» для Китая?
Туризм уже пострадал из-за катастрофических лесных пожаров по всей стране [анг].
Эти «собрания» проводились с помощью «Яндекс.
По оценкам, 12 миллионов OFW работает в разных странах мирах.
Их записи ярко отражают эмоции обычных людей, неожиданно оказавшихся в «закрытом городе».
Эти меры повлияли в первую очередь на некоторые наиболее уязвимые группы населения, в частности на правозащитников, находящихся в тюрьмах, рабочих-мигрантов и независимые СМИ.
В Африке медицинские эксперименты зачастую проводились под эгидой «для всеобщего блага» или борьбы со смертельными болезнями, такими как менингит, ВИЧ/СПИД.
Людям разрешается покидать свои дома по трем причинам или «индексам»: посещать врача (первый индекс), посещать аптеку, магазин, банк или почтовое отделение (второй индекс) или присутствовать на похоронах родственника (третий индекс).
Некоторые страны, такие как Словакия, рассматривают отмену прав, закрепленных в Общем регламенте ЕС по защите персональных данных (GDPR), в то время как Сербия ввела надзор и стала отслеживать мобильные телефоны, чтобы ограничить свободу передвижения.
Больше всего — о языке и национальной самоидентификации в Беларуси.
Однако Ольга подбадривает нас: «Нападающие отлично знают, что большинство женщин стыдятся закричать в случае домогательств.
Излечивающее рак тисовое дерево на грани исчезновения в Непале
Нуркан Байзал, журналист из города Диярбакыр (известном на курдском языке как Амед), рассказал Global Voices, что Чомак был приговорен судом государственной безопасности (на турецком Devlet Güvenlik Mahkemeleri) под председательством военного судьи в 1994 году.
Оригинальные китайские дневники были опубликованы на Matter News.
«Сексист года» — возможно, самая заметная «антипремия» Рунета.
Это означает, что только определенные группы ключевых слов могут активировать цензуру.
Жизнь — это пляж: как COVID-19 меняет индустрию туризма на албанском побережье
Второго апреля в рамках борьбы с COVID-19 правительство запустило отслеживающее мобильное приложение под названием Aarogya Setu.
Требования согласовывать свой выход из дома не относятся к людям старше 65 лет, которым запрещается покидать свои дома, начиная с 24 марта.
Доктор Юн — микробиолог, чья исследовательская группа по изучению вирусов SARS обнаружила роль коронавируса в эпидемии SARS в начале 2003 года.
Во-вторых, были нарушены стандартные дипломатические протоколы.
Затем 30 из них гибнет средь бела дня, и Министерство экологии начинает расследование.
Отредактированная версия статьи опубликована на сайте Global Voices согласно соглашению о совместном использовании контента.
Максим Эдвардс: Куда молдаване уезжают в поисках лучшей жизни?
В Папуа — Новой Гвинее медсестры бастуют из-за нехватки средств защиты против COVID-19
Ознакомьтесь со специальной рубрикой Global Voices о глобальных последствиях COVID-19 [ру].
В октябре 2019 года Юлию Цветкову и двух подписчиц «Монологов вагины» вызвали в полицию, а в конце ноября в квартире активистки и в театральной студии, где она работала, прошли обыски по делу о порнографии из-за постов в паблике.
В своей статье Алена Епифанова дает общее представление о том, как российский закон о «суверенном интернете» вписывается в мировую тенденцию, и рассуждает, сможет ли Москва создать прецедент в случае успеха этого проекта.
Вот что об этом думают мои коллеги по цеху, побывавшие в декабре 2017 года на саммите Global Voices (GV) в столице Шри-Ланки, городе Коломбо.
Как и почти все остальные, россияне в панике сметают еду с полок супермаркетов и готовятся к длительному пребыванию за закрытыми дверьми.
Ко всему прочему, был отменен долгожданный турнир Эверестской премьер-лиги [анг], соревнования по крикету франшизы Twenty20, в которых должны были участвовать известные международные игроки.
Несколько других стран тоже выразили свое беспокойство по поводу действий США в отношении поставок средств для борьбы с COVID-19.
Это интервью было опубликовано oDR, разделом openDemocracy о России и постсоветском пространстве.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
Читайте специальную рубрику Global Voices о влиянии COVID-19 на мир [рус].
Затем гражданин получает подтверждающее сообщение с разрешением, которое действительно в течение двух часов и может быть использовано только в этот день.
COVID-19 перевернул многие установленные системы — социальную, экономическую, даже политическую — вокруг которых когда-то было организовано наше существование.
Vuru («исцеление») моей сущности начнется лишь с kawakawas («восстановления») моего nam («родного языка»).
Пятого февраля было совершенно жестокое нападение на трансгендерную женщину, отрабатывавшую ночную смену в супермаркете Spar в Тбилиси, столице Грузии.
Магистерский проект, цель которого заключалась в изучении вопроса о сексуальном рабстве, организованном японскими войсками во время Второй мировой войны, завершился созданием популярного в Японии и за ее пределами документального фильма, а также положил начало судебному разбирательству и вдобавок постоянным притеснениям со стороны японского правительства.
Борьба с COVID-19 идет рука об руку с закрытием газет в странах MENA
20 марта они изменили курс, предписав соблюдать ограничение числа участников до 50 человек и ограничивая часом время проведения служб, включая совершаемые онлайн.
21 марта католический архиепископ Лагоса Адевале Мартинс на месяц приостановил проведение воскресных месс.
В жилье такого типа туалеты, ванные комнаты и кухни обычно расположены во дворе и являются общими для жильцов], это абсолютно невозможно.
Следующий пост 一 седьмой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
По крайней мере, так заявляют де-факто официальные лица Донецкой Народной Республики (ДНР), одной из двух сепаратистских территорий в раздираемой войной восточной Украине.
В январе 2017 года Кржечек, уже в должности заместителя государственного правозащитника, заявил ведущему независимому еженедельнику страны Respekt [чеш]:
С тех пор как появился интернет, английский язык занял место «универсального» языка общения в онлайн-дискурсе.
В этой категории правят женщины, и, пожалуй, самой известной из них является американская писательница гаитянского происхождения Эдвидж Дантика.
Среди многих заблокированных, два известных СМИ — Narinjara и Development Media Group (DMG) — оба находятся в штате Ракхайн, где в течение последних девяти месяцев интернет ограничен в районах вооруженных конфликтов между военными силами Мьянмы и армией Аракана [ру], бирманской военизированной повстанческой группировкой.
Хотя те оптимистичные дни, когда Ямайка подписала историческое Парижское соглашение в День Земли 2016 года, кажутся такими далекими в эпоху COVID-19, молодые ямайцы зажигают факел экологического активизима.
Аналогично в марте 2019 года насчитывалось 42 заявления о домашнем насилии; в марте 2020 года их было 96.
С 2014 года в стране идут протесты, цель которых — отстранить от власти президента Николаса Мадуро, которого обвиняют в коррупции и неэффективном правлении в целом.
Однако такие сцены воплотились в реальность в некоторых частях мира, поскольку человечество отчаянно пытается сдержать пандемию COVID-19.
Однако некоторые граждане этих стран выражают серьезную обеспокоенность опасностью распространения ложных надежд и дезинформации, в то время как решающее значение для обуздания инфекции имеют действия, основанные на фактах.
Сложно установить точное количество молдаван, живущих и работающих за рубежом.
Потребовав от остального мира признать [анг] невероятные жертвы Китая и усилия по борьбе с COVID-19, Коммунистическая партия Китая (КПК) запустила пропагандистскую кампанию, призывая китайский народ отблагодарить руководство партии.
Освобождение Мухтарлы особенно важно из-за скандальных причин его ареста, или, скорее, его похищения.
Фильм оказался настолько популярным, что китайское правительство ограничило его прокат [анг].
На данный момент на острове есть около 48 доступных аппаратов ИВЛ: по состоянию на 5 апреля, в них нуждались лишь трое из 56 заболевших вирусом COVID-19 в стране.
«Алаа сейчас голодает в знак протеста против своего продолжающегося тюремного заключения», — говорится в заявлении [анг] его семьи, опубликованном 22 апреля.
Лица, принадлежащие даже к признанным меньшинствам, включая мусульман-суннитов, стали людьми в лучшем случае второго, а то и третьего сорта.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Системы здравоохранения в странах MENA, мягко говоря, перегружены и недофинансированы [анг].
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Во время турецко-курдского конфликта между правительством Турции и Рабочей партией Курдистана (ПКК) в 90-е годы дела людей, которые, как считалось, ставили под угрозу национальную безопасность страны, велись военными судами.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Итальянский автор комиксов Джованни Романини умер в возрасте 75 лет 20 марта 2020 года в Болонье, городе, где он родился.
После 12 февраля кривая подтвержденных инцидентов пошла вниз, так как определение «подтвержденной» инфекции вернулось обратно к лабораторному тестированию.
— Но даже при стопроцентной явке мы бы сегодня увидели не больше 300 из них».
[Примечание редактора: «Информатор» — это интервью с доктором Ай Фэнь [ру], которая первой распространил лабораторный отчет о новом коронавирусе.
Поспешность правительства Абэ в принятии мер против COVID-19 может быть частично вызвана растущей критикой как внутри страны, так и за рубежом в отношении его первоначальных попыток по сдерживанию заболевания во время карантина круизного лайнера Diamond Princess в Иокогаме, который начался 4 февраля.
Да, это все еще называется «двуязычием».
Предположив, как будет выглядеть мир после COVID-19, Колей призвала ямайцев иначе посмотреть на общество в целом и изменить его к лучшему.
В России состоялся массовый виртуальный митинг с помощью приложения спутниковой навигации
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
Утром 10 марта Министерство здравоохранения заявило, что женщина находилась в изоляции с момента постановки диагноза.
Примечательно, что актеры театра «Ильхом» решили дать представление на следующий день после убийства Вайля.
В недавнем докладе о результатах работы системы Aadhaar утверждается, что индийская система цифровой идентификации по большей части приносит пользу, а причиняемый вред незначителен.
Микробиолог Дэвид Осборн, профессор Мельбурнского королевского технологического университета, поделился в Twitter:
Это заявление вновь вызвало негодование жителей Конго.
Спустя 23 дня карантина Уильямс полностью восстановилась, и ее тест на COVID-19 показал отрицательный результат два раза подряд.
Представитель Google объяснил [анг], почему компании понадобилось 4 года, чтобы добавить еще пять новых языков:
Обе живут в Ухане в центре пандемии COVID-19.
Однако он признал, что увеличение числа заявлений может быть также частично связано с началом работы в январе 2020 года подразделения полиции Тринидада и Тобаго, специализирующегося на гендерном насилии.
Стремясь к звездам, лингвист из Тринидада и Тобаго подчеркивает, как язык объединяет нас
Ассоциация обратилась с просьбой к правительству предоставить медсестрам средства индивидуальной защиты, денежную компенсацию расходов на проезд, продовольственное снабжение и страхование.
На этом видео, записанном 22 марта влогером Лукасом, можно увидеть пустые улицы Праги.
10 марта правительство Чехии объявило о введении решительных мер по задержке распространения вируса COVID-19, который 11 марта Всемирная организация здравоохранения (ВОЗ) объявила пандемией.
Хатчинсон-Уоллас и Габриэль Хосеин, глава Института гендерных исследований и развития кампуса Университета Вест-Индии в Сент-Огастине, поучаствовали в дебатах на Facebook в середине марта, несколько позже закрытия школ.
Бразилия находится на пятом месте по уровню фемицидов [анг] во всем мире, согласно Всемирной организации здравоохранения, — это ошеломляющее количество случаев было названо «тревожным» [анг] Межамериканской комиссией по правам человека (МКПЧ).
Итак, исследовательская группа с 1 января по 15 февраля проводила тесты в WeChat, обнаружив минимум 516 заблокированных комбинаций ключевых слов.
Пока города один за другим анонсировали жесткие меры, призванные упредить эпидемию, те, кому выезд из страны оказался по карману, ринулись в длительные отпуска за рубеж.
Министр так же предупредил, что статистическая кривая не должна быть предметом «гордости и пренебрежения».
Но дело в отношении вас еще не закрыто?
По данным правительства [исп], в январе 2020 года в Мексике ежедневно убивали по 10 женщин.
Более 50 курортов уже временно закрыты из-за отсутствия постояльцев.
В середине марта японская компания по исследованию потребительского спроса Nexer установила, что почти 40% опрошенных японцев [япо] ввели в свой рацион питания специальные продукты для «повышения иммунитета» (免疫力を高める).
Сопха поясняет, что последние четыре месяца фабрика постоянно задерживает зарплату.
Зороро — второй пациент с коронавирусом, о котором Обадия Мойо, министр здравоохранения и охраны детей, заявил на прошлой неделе.
Эта статья основана на репортаже Meta.
Из-за постановлений правительства, телепрограммы на балийском языке транслируются всего полтора часа в день, а преподавание на балийском в школах ограничено двумя часами в неделю или даже меньше.
Еще месяц назад, 28 февраля, активисты подали петицию, подписанную 1700 гражданами, в канцелярию премьер-министра.
На прошлой неделе сотни протестующих провели одиночные пикеты перед зданиями ФСБ в Москве и других городах.
Так как число подтвержденных инфицированных COVID-19 значительно выросло — от 45 больных 17 января до более 500 23 января [кит] — Китай объявил о закрытии города Ухань на карантин.
Поэтому неформальный сектор — это единственная возможность для многих женщин в Уганде не умереть от голода.
4 февраля 2020 года исполнилось 200 лет со дня ее рождения.
Опасения по поводу массового распространения вируса в стране привели к стигматизации тех людей, которые призваны помочь остановить заболевание, — медицинских работников.
Альянс возник в прошлом месяце после жарких баталий между материковыми китайскими онлайн-патриотами и тайскими пользователями.
25 марта власти объявили о запрете на продажу непродовольственных товаров на рынках Уганды в течение двух недель, начиная с 26 марта, чтобы, по рекомендации Министерства здравоохранения, обеспечить социальное дистанцирование.
Это приложение, которое оповещает пользователей, когда они находятся на расстоянии около двух метров от человека, зараженного коронавирусом, вызывает серьезные опасения по поводу потенциальных проблем в сфере цифровой безопасности.
Поклонники и коллеги отдают дань уважения покойному итальянскому автору комиксов Джованни Романини
В 2015 году три непальских предпринимателя появились на популярном американском телешоу Shark Tank [анг], хотя они уже зарабатывали более 5 миллионов американских долларов [анг] в год.
Работники фабрики Canteran Apparel (Cambodia) Co.
Подборка латиноамериканских и карибских «коронавирусных» песен
Язык имеет официальный статус в северных регионах, где проживает большинство этнических узбеков.
Министр труда Джозефин Тео ответила на критику касаемо того, что правительство должно было провести тесты COVID-19 в общежитиях в феврале, сказав:
Шишкин, с другой стороны, не делал никаких заявлений против властей, хотя медицинское освидетельствование показало признаки пыток.
Оксана Пушкина, заместитель председателя комитета Госдумы по вопросам семьи, женщин и детей, сообщила 30 марта, что в стране всего 15 кризисных центров для жертв домашнего насилия, и многие из них закрылись в связи с карантином.
На сегодняшний день самое большое число государственных лагерей для трудящихся-мигрантов расположено в Керале (15 541 из 22 567 по всей Индии), за которой следуют Уттар-Прадеш (2230), Махараштра (1135) и Тамилнад (175).
Я побеседовала с несколькими молдаванами, живущими за рубежом, с целью понять их взгляды.
Хотя нет уверенности в том, что женщины-медики захотели побриться, этот инцидент привел к шуму в Интернете: многие обвиняли [англ] государственные средства массовой информации в использовании женщин в качестве инструментов для пропаганды.
Факт, что лошадей с переломами убивают, приковал внимание публики к этой стороне Кубка Мельбурна и скачек в целом.
Особенно это касается эмигрантов, которым приготовление карибской еды лишний раз напоминает о родной стране.
Пользовательница Twitter Рашида Аббас Ферранд недоумевает, с чем связан «не отражающий реальную картину дискурс» о COVID-19:
И все же на этом фоне набирает силу новая кампания, привлекающая общественное внимание к турецкому политзаключенному с самым долгим сроком заключения — курдскому поэту Ильхану Сами Чомаку.
Видеоролик произвел фурор в соцсетях, и многие обвинили ВОЗ в сговоре с Китаем, нацеленном на замалчивание масштабов пандемии:
Но даже если не принимать во внимание цифры, характерные для распространения COVID-19, структурные неравенства в нигерийском обществе серьезно подорвут борьбу с этим заболеванием.
Ассоциация медсестер Папуа — Новой Гвинеи организовала сидячий протест 26 марта 2020 года, чтобы обратить внимание властей и общественности на нехватку оборудования, необходимого для защиты медиков от COVID-19.
Помимо существующих лагерей правительство распорядилось создать дополнительные лагеря помощи, чтобы предотвратить массовый отток трудовых мигрантов из городов в деревни.
Наконец, на Сен-Бартелеми могут проживать от 300 до 500 взрослых особей [фра].
Хотя Тайвань предупредил ВОЗ [анг] о возможной передаче вируса от человека к человеку еще на излете декабря 2019 года, благодаря политике изоляции 22 января его исключили из списка участников экстренной встречи по вспышке коронавируса.
Но стоило властям заявить о победе над Эболой, как в страну прибыла COVID-19 — потенциально смертоносная болезнь, которую вызывает коронавирус нового типа.
Animal Crossing позволяет геймерам сбежать на необитаемый остров и беспрепятственно строить свой дом и возделывать сад, используя островные ресурсы.
Азербайджан принял одну из самых строгих мер на Южном Кавказе, поскольку правительство пытается контролировать распространение вируса, который уже заразил более 1500 человек в стране.
В соцсетях есть и отклики из-за рубежа.
Помимо экономических выгод от развития бизнеса, Пекин начал проводить [анг] политику «масочной дипломатии», чтобы укрепить связи с другими странами, которые остро нуждаются в медицинских ресурсах.
Этот выпуск был написан в период между 3 и 5 марта 2020 года.
Самообслуживание запретят, клиентов же будет обслуживать персонал в масках и перчатках.
Речь Ван Чжунлиня — последний пример стремления властей с помощью пропаганды превратить кризис в области здравоохранения в «героическую борьбу» китайского народа под руководством КПК.
HPA запретило работникам курортов выезжать куда-либо; обслуживание в залах кафе и ресторанов в столице страны, Мале, приостановлено.
Тем временем популярный блогер и активист правозащитного движения Алаа Абдель Фаттах, известный в кругу единомышленников как «Алаа», объявил голодовку из-за непрекращающихся арестов и задержаний.
От Косово до Испании, от Бразилии до Филиппин, грохот кастрюлями с балконов и из окон раздается, дабы привлечь внимание политиков без риска подхватить COVID-19.
ЖМФ: Вы считаете, что лингвисты должны выступать за языковое равноправие.
В Facebook-группе N'we Jinan был представлен куплет наряду с переводом на английский язык:
Буэно отмечает:
Шестого марта в Камеруне был зафиксирован первый случай заражения высококонтагиозным новым коронавирусом, известным как COVID-19, у француза, прибывшего в страну из Пятой республики.
Однако политическая пропаганда столкнулась с вопросами от разозленных граждан, которые или на многие недели оказались под карантином, или стали свидетелями внезапной гибели родственников, соседей и знакомых.
Данная директива, при условии ее выполнения, позволит 13 миллионам школьников по всей Японии оставаться дома, что, как сообщают СМИ, является для японского правительства беспрецедентным шагом со времен Второй мировой войны.
В конце 1970-х Романини снова объединился с Магнусом, чтобы создать «Компанию виселицы» [анг], смесь эпической фантазии и юмора в формате, подобном выпускам комиксов «Алан Форд».
Правительство, как сообщается, рассматривает идею о том, чтобы студенты медицинских ВУЗов [чеш] старших курсов заменили врачебный персонал, которому надо смотреть за своими детьми.
Палестинские власти закрыли все мечети и ввели меры социального дистанцирования.
В их словах слышатся нотки глобального тренда на военную риторику, которая позволяет правительствам по всему миру прибегать к чрезвычайным полномочиям и драконовским мерам, которые в ином контексте были бы недопустимы.
Это приложение, которое оповещает пользователей, когда они находятся на расстоянии около двух метров от человека, зараженного коронавирусом, вызывает серьезные опасения по поводу потенциальных проблем в сфере цифровой безопасности.
Однако после возникновения «тяжелой дыхательной недостаточности» мужчину перевели в больницу Уилкинса, где у него был обнаружен вирус.
9 февраля Ингрид Эскамилья [англ], 25-летняя девушка, по неофициальным данным была убита партнером, который попытался смыть ее органы в унитаз.
В этот особый День Земли, когда мир природы начинает восстанавливаться из-за неожиданного массового снижения человеческой активности, эти фотографии — удачное напоминание о нашей бесценной экосистеме и об ответственности, которая лежит на наших плечах, как во время пандемии, так и после нее.
GV: Как ты поддерживаешь связь с семьей в Синьцзяне?
Результаты тестов изолированных пациентов ожидаются в ближайшее время.
Инцидент вызвал негодование Пекина.
На момент написания этой статьи около полумиллиона человек подписали онлайн-петицию, требуя отставки генерального директора.
Однако негативные описания повседневной жизни в городе часто подвергаются цензуре на Weibo, популярной в Китае социальной платформе.
Ознакомьтесь со специальной рубрикой Global Voices о всемирных последствиях COVID-19.
Важность жизненных историй для защиты прав ЛГБТК+ сообщества в Океании: фиджийский поэт и активист Питер Сипели
На Филиппинах, к примеру, журналисты делятся тем, каким образом лучше корректно информировать читателей о пандемии.
Пользователь Twitter @ding_gang опубликовал ряд уведомлений о новых подтвержденных инцидентах в жилых районах Уханя и задал вопрос властям:
Но в интернет стало выходить все больше людей, говорящих на разных языках, и это привело к лингвистической цифровой революции — у нас появился прямой доступ к переводам на английский с множества языков одним нажатием клавиши.
В опубликованном в WeChat популярном посте под названием «Сумасшедшая печатная машинка для масок/денег: я стал богатым за ночь» [кит] господин Чжоу, занимавшийся ранее выпуском электронных сигарет, объяснил высокую прибыльность этого бизнеса:
Читайте специальную рубрику от Global Voices «COVID-19: глобальное освещение пандемии» [ру].
Для этого не нужно быть профессиональным диск-жокеем.
Кенийский элитный бегун Элиуд Кипчоге считает перенос Олимпиады-2020 «шокирующим, но благородным»
Фотограф Дэвид Сингх опубликовал прекрасный снимок мангровых зарослей, сопроводив его хэштегом «#protection for our coastlines» [«защита для наших берегов»].
Городские улицы обезлюдели.
Global Voices скрыли лицо подозреваемой.
Питер рассуждает о том, что колониальное наследие отталкивает островитян друг от друга:
На 10 апреля в Иране насчитывалось [анг] 66 000 заболевших и более 4 000 умерших от коронавируса, и это в стране с более чем 80-миллионным [анг] населением.
Сектор Газа сообщил 22 марта о двух случаях болезни, выявленных у людей, вернувшихся из Пакистана, что вызвало опасения по поводу потенциального гуманитарного кризиса.
Каким образом МКИС борется с этими явлениями?
До введения этой новой политики только те, кто недавно посещал провинцию Хубэй в Китае, были обязаны во время карантина носить следящий браслет.
[англ], производное от французского словосочетания sans humanité («без милосердия»).
Адам Натаниэль Фурман, лондонский художник и дизайнер, запустил обсуждение в Twitter, в котором отметил десятки примеров архитектуры постмодерна по всей территории Японии — от мегаполиса Токио до совсем деревень на северном острове Хоккайдо.
кувейтско-бангладешской дружбы (Kuwait-Bangladesh Friendship Government Hospital) выделено всего двести койкомест для больных COVID-19, и многие частные больницы в Дакке сообщают [анг] об отсутствии инфраструктуры для лечения данного заболевания.
Из-за намерений СССР аннексировать Литву, СССР приказал Сигухаре и другим дипломатам покинуть страну к июлю 1940 года [анг].
GV: Для тех, кто ничего не знает о сохранении океана, что больше всего угрожает океанам и морским обитателям?
Теперь, когда правительство Косово свергнуто, главы страны Хашим Тачи, которому играет на руку фиаско премьера, очутился на развилке: ему придется либо формировать новое правительство, либо распускать парламент [анг] и организовывать досрочные выборы.
13 марта 2020 года премьер-министр Кит Роули объявил о закрытии школ по всей стране в рамках попыток правительства замедлить потенциальное распространение COVID-19.
Похоже, именно эта тенденция привела к тому, что президент Владимир Путин заявил 4 марта, что информация о тысячах заболевших в России — это «фейковые сообщения», поступившие, вероятнее всего, «из-за границы», чтобы посеять панику среди населения.
На момент написания статьи [03.04.2020] «индекс самоизоляции» «Яндекса» для всех крупнейших городов России составлял 4-5 баллов, что означает «на улице почти никого».
В его семье присутствовало насилие, но он, казалось, преодолел свою травму.
При том, что существует стандартная форма узбекского языка, значительное место в речи населения занимают диалекты, что иногда усложняет коммуникацию, так как региональные формы подвергаются влиянию языков соседних стран, сохраняя специфические фонетические свойства и лексику.
В основе средства — микс Vernonia amygdalina, листьев и семян нима, серы, черного перца и гвоздики, — компонентов, традиционно используемых в регионе Йоруба в качестве сильного антиоксидантного средства для борьбы с мощными вирусами.
Версия «Навсикаи» в театре кабуки исполняется полностью мужским актерским составом [анг] с участием знаменитых актеров Оноэ Кикугоро V [анг] и Накамуры Ситиносукэ II [анг].
Оксана Пушкина, заместитель председателя комитета Госдумы по вопросам семьи, женщин и детей, сообщила 30 марта, что в стране всего 15 кризисных центров для жертв домашнего насилия, и многие из них закрылись в связи с карантином.
После визита Гебреисус высоко оценил китайскую «готовность к прозрачности».
Наша квартира довольно просторна.
В целом ряде случаев введенные ограничения нарушают стандарты в области прав человека.
UIDAI — госинститут, управляющий программой Aadhaar.
Чтобы смоделировать, как комплексные вмешательства могли бы повлиять на распространение COVID-19, при симуляциях взяли в расчет движение людей и данные по болезни.
Городские улицы обезлюдели.
«Во время пандемии женщинам по-прежнему необходим доступ к безопасным абортам, экстренной контрацепции и защите от сексуального насилия и надругательств», — пояснила в интервью Global Voices Селене Сото, юрист из организации Women's Link Worldwide в Боготе.
Боян Перков, исследователь политики в фонде SHARE, привел обзор результатов [серб], отметив следующее:
Высказываясь об этом кризисе, Рой признал выдающейся инфраструктуру общественного здравоохранения Сингапура, но предупредил о «лазейках» в этой системе.
Он был сыном именитого бизнесмена Джеймса Макамбы.
Страны по всему региону агрессивно насаждают эти меры, вменяя преступления всем, кто нарушает правила карантина.
Ремонтные работы, скорее всего, будут отложены, поскольку меры против COVID-19 сократили имеющуюся рабочую силу.
Однако засекреченные данные, обнаруженные газетой South China Morning Post, указывают на то, что [анг] из официальных сообщений о распространении COVID-19 исключены бессимптомные носители вируса, наличие которого в их случае подтверждено положительным тестом.
Документальный фильм о «женщинах для утешения» вызывает интерес во всем мире, а против его режиссера начали судебное разбирательство
Также это единственный официальный язык Узбекистана — самой населенной страны Центральной Азии, которая в последнее время подает робкие признаки открытости после десятилетий добровольной изоляции.
Я как жертва изнасилования, которой довелось поддерживать подруг, переживших изнасилование, во время неудачных судов и ПТСР [рус], не могу не думать о том, что Вайнштейн — всего лишь один из тысяч насильников, которого привлекли к ответственности, в то время как другие остаются на свободе.
Врачи и раньше переживали из-за того, что работают в учреждениях, где не хватает кадров и оборудования; однако теперь их тревогу усугубляют нападки общественности.
Вы можете прочитать первую [ру], вторую [ру], третью [ру],четвертую [ру], пятую [ру], шестую [ру], седьмую [ру] и восьмую [ру] части серии здесь.
ФН: Что можно сказать о культуре чтения в современных Индии и Непале?
В 1961 году, когда Алжир сражался за независимость, один из протестов получил название «ночь кастрюль» [фр].
Платформа, которая, по его словам, исправно работает, также позволяет учиться онлайн.
Исследователь в области прав человека Андреас Харсоно разделяет чувство многих.
В этой части континента, в том числе в Кот-д'Ивуаре [анг], многие до сих пор, как и много лет назад, используют нерафинированное, более питательное красное пальмовое масло для приготовления национальных блюд.
Эта отредактированная статья [анг] Саут Сок Пратны написана для VOD News, независимого новостного сайта в Камбодже, и публикуется на Global Voices по соглашению об обмене контентом.
Пойдет ли Россия по этому пути?
Хуссейн был молодым и блестящим журналистом из Белуджистана [рус], зоны конфликта в Пакистане, где с 1947 года было зарегистрировано более 6 повстанческих движений [рус].
Хотя, по словам Робертс-Уильямс «изоляция давалась ей с трудом и была настоящим эмоциональным потрясением», симптомы COVID-19 у нее были мягкими, и выздоровела она без медицинского вмешательства.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
В 2012 году Салман Муктадир создал собственный канал SalmoN TheBrownFish; на данный момент у него свыше 1,32 миллионов подписчиков в YouTube.
В 2020 году некоторые убитые мексиканские женщины стали символами ситуации по всему миру.
Представитель RTHK холодно [анг] принял критику со стороны властей, отметив, что эпизод был посвящен глобальной реакции на пандемию, а сегмент о Тайване был всего лишь частью программы.
Сюжет состоит из 20 выпусков по 120 страниц в каждом.
Ознакомьтесь со специальной рубрикой Global Voices о глобальных последствиях COVID-19.
Западный берег сообщил 5 марта 2020 года о первых случаях заболевания COVID-19.
Шведская полиция подтвердила смерть белуджского журналиста Саджида Хуссейна после того, как 23 апреля его тело было найдено в реке возле города Уппсала.
Похожую попытку представляет издание книги «Битва с эпидемией: Китай в борьбе с Covid-19 в 2020 году», которая подчеркивает [анг] «приверженность генерального секретаря Си Цзиньпина народу, его чувство миссии, широкое стратегическое видение и выдающееся лидерство во главе крупной державы».
МЭ: Вы предлагаете России более тесно сотрудничать с Китаем в области цифрового управления.
Это приложение, которое оповещает пользователей, когда они находятся на расстоянии около двух метров от человека, зараженного коронавирусом, вызывает серьезные опасения по поводу потенциальных проблем в сфере цифровой безопасности.
Если приложение обнаруживает, что человек перемещается на значительные расстояния, оно отправляет сигнал тревоги в Министерство здравоохранения Гонконга и полицию.
Новая волна враждебности к африканцам поднялась после инцидента [анг] с нигерийцем в Гуанчжоу, который 1 апреля напал на медсестру, пытаясь сбежать из изоляции после теста на коронавирус, который показал положительный результат.
В другом посте [кит], распространяемом в Weibo, сообщается, что бизнесмен из провинции Чжэцзян поставил цель получить прибыль более 10 миллионов юаней (примерно 14 миллионов долларов) за март.
Вместо этого Санубар прикована к дивану у двери, потому что ее семья боится, что она может заразиться коронавирусом.
На момент написания статьи он оставался в тюрьме в ожидании следующего слушания, назначенного [ара] на 30 апреля.
Второго апреля в рамках борьбы с COVID-19 правительство запустило отслеживающее мобильное приложение под названием Aarogya Setu.
Провластные СМИ и китайские соцсети вроде Weibo и Tiktok активно муссировали пассажи старшего эксперта ВОЗ Брюса Эйлварда, поющего дифирамбы Китаю и отпускающего реплики в духе «жители Уханя, весь мир у вас в долгу» или «подхвати я COVID-19, непременно лечился бы в Китае».
Нан Львин: Мы уже видели бесчисленное количество «уток» и дезинформации на Facebook, особенно о коронавирусе.
Была ли эмиграция для молодых знаком того, что надежда на перемены на родине оставлена?
Оги Наоки, медийная личность и важный обозреватель в области образования, также отметил, что приостановление работы начальных школ может вызвать трудности для семей, где доход приносят оба родителя, которые не могут себе позволить нанять няню.
На фоне стремительного развития Ташкента проводится общественная кампания по спасению одного из самых любимых независимых культурных пространств страны.
В связи с началом священного месяца Рамадан, 24 апреля 8000 рабочих вернулись из Израиля через пограничные контрольно-пропускные пункты, что вызвало обеспокоенность по поводу возможных незарегистрированных случаев заболевания.
Последовавшая война унесла жизни трех тысяч мирных жителей; больше полутора миллиона людей были вынуждены покинуть свой дом.
При новой власти определение «подтвержденный» изменили [анг] с лабораторного тестирования на постановку клинического диагноза.
По словам врачей [чеш], число зараженных может быть выше, так как тесты не доступны повсеместно.
Негативная реакция на это высказывание, сопровождаемая хэштегом «Африка — не подопытный кролик» [анг], последовала незамедлительно.
22 марта 2020 года в Омане: Верховный комитет по делам COVID-19 выпустил указ [анг], запрещающий печать и распространение всех газет, журналов и других изданий.
Ньи Кхин Твее (Nyi Khine Thwee), художник из Ракхайна, опубликовал эти карикатуры в Facebook, иллюстрируя нарушения прав человека в этом штате в период кризиса COVID-19:
17 марта Москва ответила закрытием всех границ, включая границы с восточной Украиной.
Несколько других стран тоже выразили свое беспокойство по поводу действий США в отношении поставок средств для борьбы с COVID-19.
Сумеет ли Зимбабве справиться с коронавирусом, пока местное здравоохранение трещит по швам?
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
При ограничении социальных взаимодействий снижается риск заражения, что позволяет избежать резкого скачка в числе госпитализаций и коллапса системы здравоохранения.
В ходе пресс-конференции 19 марта президент Александр Вучич сообщил, что полиция «следит» за итальянскими номерами телефонов [серб], проверяя, кто из граждан использует роуминг, и постоянно отслеживая их местоположение.
Известные сказочными пляжами и городами с богатой историей, два главных острова архипелага Пемба и Унгуджа испокон веков манят туристов со всего мира.
Теперь, когда на 26 марта ВОЗ уже подтвердила два случая заболевания [анг], зимбабвийцам ничего не остается, кроме как готовиться к катастрофе.
Каждый третий человек [анг] по всему миру обязан соблюдать сейчас режим самоизоляции.
— Я хотел понять, почему так много людей тратят столько времени и ресурсов на то, чтобы стереть из памяти эту проблему».
(В 2014 году премьер-министр Сингапура подавал иск в отношении Роя, обвинив его в клевете).
Этот пользователь Twitter записал короткое видео происходящего на улице и опубликовал его:
По словам жюри, этот сборник позволяет нам «постичь бедствие с бдительностью к сложности, которая выводит нас за пределы обычной триады повествования, скорби и возмущения».
Следующий комментарий правозащитника Тан Миньтао в WeChat был воспроизведен в Twitter [кит]:
В провинции при исполнении своих обязанностей уже заразились 18 врачей.
В условиях «новой реальности» пользователи интернета начали делиться в социальных сетях своим опытом.
И вот пустые городские площади и улицы стали отображаться в приложении как «перегруженные».
Представители этого небольшого сообщества часто занимают маргинальное положение в узбекском обществе, и их часто дискриминируют по национальному признаку.
Работающие под руководством Кумара Пауделя и Решу Башйял из Greenhood Nepal исследователи, чья деятельность финансируется за счет средств Программы лидерства в области охраны природы и Премии памяти Кейт Стоукс, оценили популяцию T. mairei в дикой природе и составили в помощь сборщикам руководство по природосберегающим заготовительным работам.
Люди — социальные существа, поэтому ограничения на общественные мероприятия могут быть жесткими, особенно для жителей Карибских островов, которые так любят социальную жизнь, что у них даже есть специальное слово для этого: liming.
Ассанж отрицает эти обвинения.
Ниже приведены некоторые комментарии в Twitter:
Хотя Брайт быстро извинился, назвав свой ретвит «бездумным», тролли-патриоты решили пойти дальше и перекопали его историю в социальных сетях.
Существует много спекуляций по поводу вышеприведенных данных, причем большая их часть касается эффективности тестировочного оборудования в стране.
Выступив единым фронтом, несколько женских организаций Камбоджи осудили высказывания премьера и действия полиции.
Более того, появились обвинения в адрес правых политических групп Индии, в том числе и связанных с правящей партией: якобы ими была организована кампания, чтобы возложить на мусульман ответственность за распространение COVID-19.
В первой части интервью Феррейра рассказывает о том, как язык объединяет нас.
Первый случай зарегистрирован в столице страны Киншасе, пациент — 52-летний уроженец Конго, вернувшийся домой из Франции.
Косово и Албания зарегистрировали около 650 случаев каждая.
До введения этой новой политики только те, кто недавно посещал провинцию Хубэй в Китае, были обязаны во время карантина носить следящий браслет.
Всемирная организация здравоохранения (ВОЗ) поддерживает традиционную медицину как первичную заботу о здоровье и выпустила бюллетень [анг] с этическим анализом фитотерапии с позиции всемирной охраны здоровья.
Он отучился в университете, любил выпить с друзьями и принуждать меня к незащищенному сексу, не важно, сколько раз я говорила «нет».
Для некоторых языков эти данные могут подойти, но такие языки, как йоруба и игбо, два основных языка в Нигерии, представляют трудности в связи с тем, что маркировка тонов с помощью диакритических знаков в словах может быть неполной или неточной.
В этот же день в Белоруссии также был выявлен первый заболевший: коронавирус был диагностирован у прилетевшего из Азербайджана 22 февраля иранского студента.
Когда протестное движение дошло до Красноярска, популярный блогер Александр Плющев написал в своем Telegram-канале:
Вышеупомянутый свод правил будет регулировать всю онлайн-активность в социальных сетях, а компании в этом секторе будут обязаны раскрывать любую информацию или данные следственным органам по запросу властей.
Однако некоторые граждане этих стран выражают серьезную обеспокоенность опасностью распространения ложных надежд и дезинформации, в то время как решающее значение для обуздания инфекции имеют действия, основанные на фактах.
Подобный проект есть в Индии, где Internews в партнерстве с другими организациями постоянно проводит проверку слухов, связанных с COVID-19.
По мнению исследователей [анг], даже если глобальное потепление ограничится 1,5 градусами Цельсия к концу столетия, в районе высоких гор, вероятно, потеплеет еще сильнее.
Это был бы четвертый год двухдневного кинофестиваля в туритическом городе Покхара.
Следующий пост 一 шестой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Эта новость застала пакистанских активистов врасплох:
Габриэль Хосейн, глава Института гендерных исследований и исследований проблем развития в университете Вест-Индии в Сент-Огастин, отметила в своей рубрике для газеты Trinidad and Tobago Newsday, что «ситуация за закрытыми дверями никогда еще не была такой сложной», как в разгар пандемии COVID-19:
После того, как двухсерийный ролик о расизме в Японии обрел чрезвычайную популярность в интернете, видео Дэдзаки привлекли нежелательное внимание японских ультраправых.
«По официальным данным, здесь живет около пятисот человек, — сообщил președinte избирательной комиссии в маленькой деревне Орак на севере Молдовы во время парламентских выборов морозным утром февраля 2019 года.
10 февраля 2020, во время ежедневной пресс-конференции [исп] АМЛО, журналист спросил генерального прокурора Алехандро Герца Манеро о его предложении классифицировать убийство женщин как убийство с отягченными обстоятельствами.
Вы можете прочитать первую [ру], вторую [ру] и третью [ру] части серий здесь.
К 30 апреля было зарегистрировано около 340 заболевших и две смерти.
Отец Рити уже извинился от лица сына и попросил полицию прекратить расследование.
Большое число СМИ в Китае предположили, что именно китайские любители кухни с летучими мышами вызвали проблему.
Пытаясь понять «депопуляционный кризис» в Молдове
Визит был организован для демонстрации успеха в управлении карантинной зоной.
ФН: По вашему мнению, кто из непальских и индийских авторов заслуживает более пристального внимания мировой общественности к своему творчеству, чьи книги можно было бы перевести?
Как и большинство жертв, я была знакома с мужчиной, который меня изнасиловал, — я с ним встречалась.
10 февраля 2020, во время ежедневной пресс-конференции [исп] АМЛО, журналист спросил генерального прокурора Алехандро Герца Манеро о его предложении классифицировать убийство женщин как убийство с отягченными обстоятельствами.
Энтони Скалли, президент Гильдии, поговорил по телефону с Global Voices и рассказал, что с учетом правил карантина в стране фотографам рекомендуется снимать в своих домах и садах или с головой погрузиться в свои архивы, находя вдохновляющие на позитив снимки:
Оно приводится здесь с разрешения в сокращенной версии.
Моу и Кеннет взяли интервью у министра финансов Иана Лин-Стаки, который, как сообщается, выразил обеспокоенность расходами правительства, связанными с COVID-19.
Отключение интернета и атаки на свободу слова
В заявлении Стокфорд так прокомментировала ситуацию:
Достоверная и своевременная информация сейчас важна как никогда раньше, но в то же время ее стало сложнее добыть.
Международный кинофестиваль в Покхаре 2020 года [анг] должен был начаться 14 марта, но тоже был отменен до следующих указаний.
Позже Бутефлика отказался от этого намерения и 3 апреля, после 20 лет пребывания у власти, ушел в отставку.
Слама настоятельно советует тунисским законодателям «внести поправки в законы, которые криминализируют мирную речь».
Обратив внимание на то, что прохождение карантина в государственном учреждении — это «в первую очередь национальный долг [...] по обеспечению собственной безопасности и безопасности всех граждан», автор также признал, что проходить карантин там намного сложнее, чем самоизолироваться дома, — «и ничуть не безопаснее»:
НЛ: Каким образом подразделение Facebook в Мьянме сотрудничает с МКИС?
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
Он также отметил, что некоторые заводы, имеющие лицензии на экспорт, закупают маски на других производствах, чтобы удовлетворить рыночный спрос.
Как и в предыдущий раз, выступление также включало в себя сольный отрывок на саксофоне.
Расположенная между Россией и Китаем Монголия — большая, но малонаселенная страна, где во время длинной и суровой зимы появляется достаточно времени для чтения.
Даниэль Бастэрд, глава организации «Репортеры без границ» (RSF) в Азиатско-Тихоокеанском регионе, раскритиковал Крамера за публикацию в Facebook поста, в котором предлагалось уволить двух журналистов:
Но в этом году все изменилось: на улицах царит тишина, отменены все торжественные мероприятия.
Буэно также подчеркивает:
Разрушение огромной части рифа вызвано повышением температуры воды в летний сезон.
Читайте специальную рубрику Global Voices о глобальном влиянии COVID-19.
Но вместо того, чтобы выразить благодарность, многие стали публиковать в соцсетях сообщения о своем гневе, что привело к полному удалению [кит] всех новостей и комментариев о кампании, получившей название «обучение благодарности КПК».
У каждого из «баров», в которые помещаются по двенадцать человек, есть тема: например, один объединяет любителей дизайна и искусства, а другой позволяет пользователям попрактиковаться в английском языке.
Среди них неспособность многих жертв сказать, что с ними произошло, страх мести со стороны насильника или желание защитить насильника, как это было в моем случае.
Сотрудник безопасности на изображении говорит: «Я убил 50 миллионов коронавирусов на его спине».
Он любил поэзию и литературу.
После посещения Diamond Princess, находившегося на карантине, Ивата Кентаро, эксперт по инфекционным заболеваниям, сделал видеозапись того, что увидел, заявив, что медицинские работники «нарушают все принципы инфекционного контроля».
Ли Вэньлян умер от вируса 6 февраля, после чего пользователи сети начали критиковать китайские госорганы.
«Нет денег заплатить кредиты!
Диссиденты, осмеливающиеся высказываться, и умная продвинутая молодежь в регионе исчезают, подвергаются пыткам и даже убийствам.
Но дело в отношении вас еще не закрыто?
Уже на следующий день сайт China Central Television (CCTV) обнародовал комментарий [кит], обвинив репортера в «злонамеренных мотивах».
Однако алжирцы продолжают бунтовать против того, что они называют остатками режима Бутефлики: тех, кто все еще находится у власти, а также против решения правительства провести президентские выборы 12 декабря.
В завершении, Питер подчеркнул важность создания «нового способа видеть» в Тихоокеанском регионе:
Хотя правительство гарантировало освобод\ждение от карантина службы, обеспечивающие базовые потребности граждан, более бедные слои населения, зависящие от субсидируемой выдачи провизии, оказались в тяжелом положении — даже в столице.
Выступив единым фронтом, несколько женских организаций Камбоджи осудили высказывания премьера и действия полиции.
В то время как врачи, работающие непосредственно с пациентами, инфицированными коронавирусом, обеспечиваются СИЗ, медицинский персонал, который ведет наблюдение за пациентами, страдающими другими заболеваниями, вынужден работать без необходимой защиты.
По информации работников здравоохранения, по состоянию на 12 марта на карантине в государственных учреждениях находится 39 человек, и 8 человек — на дому.
Соучредитель организации Greenhood Nepal Кумар Паудель в интервью рассказал более подробно о T. mairei в дикой природе:
Но когда сельские жители из района Навалпараси в центральном Непале поймали двухголовую полосатую змею кукри (олидогон обыкновенный [рус]) в октябре 2018 года, они даже не представляли, что это был первый представитель данного вида ужеобразных.
Сборы, колеблющиеся от 15000 до 30000 тайских батов (30000 — 60000 российских рублей), не по карману большинству рабочих.
КР: Поздравляем с избранием послом «Медсестер в действии» на 2020 год для Всемирного молодежного интернационала.
27 февраля в Японии была подтверждена восьмая по счету смерть от COVID-19, и правительство Абэ подверглось нарастающему давлению со стороны отечественных и мировых критиков, требовавших сдержать коронавирус, являющийся причиной болезни.
34-летний спортсмен, выполнивший в прошлом году в октябре 42,2-километровый забег за 1 час 59 минут в Австрии, надеялся в июле этого года отстоять свой титул, завоеванный на Олимпиаде 2016 года в Рио; тем не менее ему придется подождать до лета 2021 года.
Однако это не такое двуязычие, где можно входя в кабинет просто указать язык общения и общаться с чиновником на одном из двух языков.
Абин Шреста, карикатурист новостного издания Kantipur [непал], смеется над некоторыми мужчинами, лениво проводящими время дома и жалующимися на карантин.
Перспективы в России безрадостны: на протяжении нескольких лет правозащитники и феминистские активисты пытались — и потерпели поражение — добиться официального признания и защиты жертв домашнего насилия.
Кипчоге поделился, что он на время эпидемии находится дома на карантине:
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
Aarogya Setu было разработано Национальным центром информатики при Министерстве электроники и информационных технологий, который утверждает, что собираемые данные будут передаваться только государственным органам.
Блог организаций BIRN и SHARE, помимо всего прочего, дает возможность общественности делиться своими случаями, пополняя таким образом их базу данных.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
В Северной Македонии вышла серия интернет-статей, содержащих обвинения в адрес российской рок-группы Земляне [ру] за плагиат песни, написанной в 2007 году известным и ныне ушедшим из жизни македонским поп-певцом Тоше Проески.
Пав Сина, президент Коллективного профсоюзного движения рабочих, заявила, что компания нарушает закон, не платя работникам полностью.
Он отучился в университете, любил выпить с друзьями и принуждать меня к незащищенному сексу, не важно, сколько раз я говорила «нет».
Несколько медиа-групп призвали [анг] к снятию всех обвинений, назвав действия властей карательными.
13 марта 2020 года премьер-министр Кит Роули объявил о закрытии школ по всей стране в рамках попыток правительства замедлить потенциальное распространение COVID-19.
Статья опубликована на Global Voıces в рамках соглашения о совместном использовании контента.
Согласно статистике Национальной сети США, занимающейся случаями изнасилования, насилия и инцеста (Rape Abuse and Incest National Network, RAINN) в полицию заявляют меньше чем о четверти случаев сексуального насилия (о 230 из 1000, если точнее).
Хотя те оптимистичные дни, когда Ямайка подписала историческое Парижское соглашение в День Земли 2016 года, кажутся такими далекими в эпоху COVID-19, молодые ямайцы зажигают факел экологического активизима.
Одним из секторов экономики, подвергшихся сильному влиянию внезапно наступивших перемен, было печатное дело.
По сообщению бразильского Государственного управления тюрем, по данным на апрель в бразильских тюрьмах имеется 125 случаев подозрения на COVID-19.
В анонимном письме редактору сайта Wired868 пациент на карантине упоминает добродетель эмпатии:
Первый случай зарегистрирован в столице страны Киншасе, пациент — 52-летний уроженец Конго, вернувшийся домой из Франции.
К третьему апреля доктор Мира извинился за свои слова, но только после многочисленных упреков и давления со стороны французского антифашистского движения SOS Racisme.
В заявлении, выпущенном несколькими группами гражданского общества, блокирование новостных сайтов и сохраняющиеся ограничения интернета в регионе описываются как репрессивная мера, лишающая людей их права на доступ к информации:
Версия «Навсикаи» в театре кабуки исполняется полностью мужским актерским составом [анг] с участием знаменитых актеров Оноэ Кикугоро V [анг] и Накамуры Ситиносукэ II [анг].
Кевин Ренни (КР): Расскажите, пожалуйста, о некоторых ключевых моментах, которые вы осознали во время недавнего волонтерского опыта в Кении в рамках программы «Медсестры в действии»?
Смотрите TEDx лекцию Питера об «историях для защиты прав» в этом видео на YouTube.
Как пишет Calvert Journal, за 24 часа с запуска сайта его посетило более 30 000 пользователей [анг].
Изображение появилось 23 октября на сайте библиотеки уезда Чжэньюань провинции Ганьсу с объявлением о том, что действие должно «полностью проявить центральную роль библиотеки в распространении идеологии в жизни общества».
Global Voices, сообщество авторов и переводчиков из более 100 стран, представляют перечень видеороликов, на которых запечатлены опустевшие города со всего мира.
На данный момент туризм в Австралии идет на спад, как и почти вся экономика.
Aarogya Setu также является всего лишь одним из 11 официальных приложений, запущенных федеральными и местными правительствами для борьбы с COVID-19.
Первая зарегистрированная 17 апреля смерть от COVID-19 в бразильской тюрьме подогревает опасения, что болезнь может стать катастрофой для переполненной [анг], не отвечающей санитарным нормам и огромной — фактически третьей по величине в мире — пенитенциарной системы в стране.
Медсестер и других работников здравоохранения?
В течение года есть и другие такие недели (семейные дни рождения, Новый год, подготовка к отпуску).
Если вы живете в Токио, вы тоже можете поделиться своей историей через страницу обратной связи Tokyo Interlopers.
Ее сборник из восьми коротких рассказов «Everything Inside» («Все внутри»), мастерски отражает более широкие последствия действий ее персонажей и то, как их решения влияют на них судьбу, — изящно и завораживающе одновременно.
Согласно Буэно, есть три ключевых момента, касающихся гендерного насилия в Бразилии:
Реакция со стороны фотографов была поразительной, и Скалли отмечает активное взаимодействие, поддержку и рост числа участников сообщества, не говоря уже о той радости, которую они приносят все большей аудитории своими потрясающими снимками.
27 марта Сообщество женщин Уганды в пресс-релизе выразило серьезную озабоченность превышением допустимой физической силы, которую применили по отношению к женщинам на рынках:
Каждый день в 20:00 в колонках стадиона «Олимпик Марсель», одного из главных футбольных клубов города, звучит гимн, который исполняют болельщики.
Недавно на группу специалистов-медиков было совершено нападение, когда они собирали образцы для анализов в районе Таат Патти Бакхал в городе Индаур.
Во время «войны» с COVID-19 некоторые правительства на Ближнем Востоке запрещают печатную журналистику «до дальнейших распоряжений» [фр].
13 марта премьер-министр Ана Брнабич отметила [серб, 12:50 минута видео], что власти не должны разглашать число аппаратов ИВЛ [анг], имеющихся в арсенале сербских медиков, поскольку это «государственная тайна во всех странах».
По ее словам, Чомак хочет, чтобы люди знали, что он не совершал преступления, в котором его обвинили.
Их выводы были опубликованы 9 апреля:
11 марта 2020 года Ранель Робертс-Уильямс, которая называет себя «34-летней женой, матерью и юристом с Сент-Винсента», стала первой инфицированной COVID-19 с официальным диагнозом в Сент-Винсенте и Гренадинах.
Этот пользователь Twitter записал короткое видео происходящего на улице и опубликовал его:
Президент Лопес Обрадор ответил следующее:
Член консультативного совета RTHK Ферми Вонг полагает [анг], что правительство сделало заявление под давлением Пекина:
На каждом углу с импровизированных прилавков из картонных коробок продаются цветы, покупаются и дарятся подарки, организуются и проводятся ужины с музыкой и танцами.
Обесцвечивание может негативно повлиять и на обитателей коралловых рифов.
В другом посте [кит], распространяемом в Weibo, сообщается, что бизнесмен из провинции Чжэцзян поставил цель получить прибыль более 10 миллионов юаней (примерно 14 миллионов долларов) за март.
Чтобы окончательно разрешить вопрос, было проведено тщательное исследование с учетом культурных особенностей народа йоруба в отношении названий и переводов.
На Балканах выступили с новой межрегиональной инициативой по борьбе с дезинформацией
В Шри-Ланке проживает примерно 7500 диких слонов, и конфликт человека со слонами — острая проблема для местных фермеров.
На данный момент неизвестно, были ли случаи отмены разрешения по каким-либо другим причинам.
Рити был обвинен по статьям 494 и 495 Уголовного кодекса за «подстрекательство к совершению преступления», что грозит ему тюремным заключением на срок от полугода до двух лет.
Широкая общественность смогла проголосовать за имена [анг], предложенные Тринидадом и Тобаго для официальной экзопланеты и ее звезды.
Хотя эти меры до сих пор, казалось, давали положительные результаты, они высветили технологический потенциал и возможности властей по контролю за перемещениями и жизнью каждого человека.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
По информации работников здравоохранения, по состоянию на 12 марта на карантине в государственных учреждениях находится 39 человек, и 8 человек — на дому.
«Преследования бахаев Исламской Республикой являются последовательно проводимой политикой в последние 40 лет, — рассказал Global Voices Афшин Шахи, старший преподаватель ближневосточной политики и международных отношений в Брэдфордском университете.
По крайней мере четверть веществ, входящих в состав лекарств, производится из растений, в то время как 80% населения всего мира полагается на препараты на растительной основе.
Бесплатное СМС-сообщение (отправленное на номер 8103) должно содержать личный идентификационный номер гражданина, а также причины его ухода из дома.
Африканская община в Китае не самая многочисленная часть иностранного населения, но африканцы стали самой заметной мишенью для мер по борьбе с вирусом и ксенофобных настроений.
В этой категории правят женщины, и, пожалуй, самой известной из них является американская писательница гаитянского происхождения Эдвидж Дантика.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
«Шикха тори», что буквально означает «лодка просвещения», — инновационная программа неправительственной организации BRAC [рус], благодаря которой дети, живущие в некоторых низинных, наиболее подверженных подтоплению регионах Бангладеш, посещают лодочные школы.
Подобный проект есть в Индии, где Internews в партнерстве с другими организациями постоянно проводит проверку слухов, связанных с COVID-19.
Это высказывание было сделано в контексте обсуждения испытаний в Европе и Австралии вакцины БЦЖ, применяемой против туберкулеза, чтобы оценить ее эффективность против нового типа коронавируса.
Правила и положения были включены в Закон о предотвращении электронных преступлений 2016 года.
На этой эксклюзивной фотографии запечатлен грязевой вулкан, туристическая достопримечательность на юге Тринидада:
В конце концов норвежский суд постановил, что в основе запроса лежит политическая мотивация, а потому Бережков получил убежище в Норвегии.
Медицинские работники организовали 6 апреля 2020 года акцию протеста в Кветте, столице провинции Белуджистан [рус], требуя большего количества средств индивидуальной защиты (СИЗ).
Журналиста онлайн-издания арестовали за цитирование совета премьер-министра Камбоджи относительно COVID-19
Генеральный директор отдела по трудовым вопросам округа Юньлинь также поддержал позицию министерства и заверил Ордидор в том, что она может продолжать работать в избранной сфере.
Чешская Республика вводит карантин на фоне противоречивых правительственных директив
Кэролайн Стокфорд (Caroline Stockford) из ассоциации писателей Norwegian PEN пообщалась с журналистами Global Voices и рассказала, что в настоящее время занимается переводом поэзии Чомака и надеется найти издателя, чтобы опубликовать перевод на английском языке.
Видео стало вирусным в китайских социальных сетях вскоре после закрытия Уханя.
Министр так же предупредил, что статистическая кривая не должна быть предметом «гордости и пренебрежения».
По состоянию на 30 марта подразделение оказало помощь 48 пострадавшим и рассмотрело несколько дел о сексуальном насилии в отношении несовершеннолетних.
Это означает, что только определенные группы ключевых слов могут активировать цензуру.
Когда обвинение сняли, Ли получил компенсацию в размере 100 000 юаней (14 100 долларов США) за незаконное задержание.
Пока СМИ всего мира пишут почти исключительно о вирусе COVID-19, на Большом Барьерном рифе в Австралии произошло масштабное обесцвечивание кораллов, уже в третий раз за пять лет.
Пандемия COVID-19 в Китае замирает: с 18 марта не было зарегистрировано ни одного случая заболевания внутри страны, а все новые инциденты, подтвержденные по состоянию на 22 марта, зарегистрированы как импортированные [анг].
По состоянию на 25 марта 2020 года более 436 000 человек по всему миру были инфицированы коронавирусом нового типа, причем в Африке подтверждено по крайней мере 1 500 случаев.
Как чешские, так и словацкие интеллектуалы того времени открыто участвовали в этом движении.
В интервью Global Voices Аарти, которая живет в одном из кварталов Дели, сказала, что ее 46-летняя домработница, Шайла, мигрантка из Калькутты, дважды звонила ей, чтобы узнать, сможет ли она вернуться на работу.
Тогда они доставили 100 аппаратов для мытья рук в разные уголки Унгуджи.
В соответствии с правилами, функции координатора включают в себя письменные инструкции в отношении регулирования социальных сетей:
Паклитаксел [рус], продаваемый под торговым названием Таксол, — один из самых эффективных и широко используемых противораковых препаратов, изобретенных за последние 50 лет.
«Моей целью [...] было изменить ситуацию на круизном судне, и я не собирался кого-то критиковать», — позже пояснил Ивата на пресс-конференции, когда у него спросили, почему видеозапись была удалена.
Министерство транспорта и связи Мьянмы поручило четырем основным поставщикам телекоммуникационных услуг заблокировать веб-сайты, якобы во имя борьбы с дезинформацией, в рамках кампании правительства по сдерживанию распространения COVID-19.
У нее есть большой опыт работы с беженцами и в качестве гуманитарного сотрудника-добровольца, который реагирует на бедствия и чрезвычайные ситуации за рубежом.
Если коронавирус продолжит распространяться, эти системы здравоохранения тотчас затрещат по швам.
Африканским лидерам непросто обращаться к вопросу веры в своих посланиях о COVID-19 — потенциально опасной болезни, стремительно распространяющейся по континенту.
Министерство транспорта и связи Мьянмы поручило четырем основным поставщикам телекоммуникационных услуг заблокировать веб-сайты, якобы во имя борьбы с дезинформацией, в рамках кампании правительства по сдерживанию распространения COVID-19.
Целую неделю жители Косово еженощно тарабанили в кастрюли и сковороды [серб] с балконов и из окон, чтобы выказать недовольство текущей политической обстановкой — пока в правящей коалиции ломают копья по поводу чрезвычайных мер.
Юлия Цветкова, активистка с Дальнего Востока, ставшая фигуранткой уголовного дела за феминистские высказывания: «Я не последняя политзаключенная в истории этой страны»
Начиная с марта, повышенное внимание интернет-пользователей привлекает музыка на тему COVID-19.
Для этого существует множество причин.
Обе живут в Ухане в центре пандемии COVID-19.
В марте 2020 года Джиддави и ее команда первыми начали борьбу с COVID-19 на островах, активно информируя и просвещая островитян про коронавирус, когда в Занзибаре только начали сообщать о зараженных COVID-19, принесших вирус из-за рубежа.
На фестивале должны были быть показаны 35 фильмов из 22 стран, его собирались посетить пять режиссеров из других стран и восемь режиссеров из Непала.
COVID-19 заставил страну замереть и стал причиной еще большей неопределенности для трудовых мигрантов и их семей, которые и так всегда считались уязвимой частью населения.
Ванн Ратяна в сопровождении полиции после ареста.
Инцидент вызвал негодование Пекина.
21 февраля полиция заявила, что Ратяна не сдержала слово, опубликовав еще одно «сексуальное» фото на странице Facebook.
При советской власти искусство считалось еще одной областью коммунистической идеологии и его целью была поддержка линии правящей партии.
В состав Китая входит также автономный район, называемый Внутренней Монголией, на территории которого статус официального имеет традиционный монгольский алфавит.
В данной песне, записанной в коренном племени кри в Вапмагустуи, припев поется на языке кри.
Отредактированная версия публикуется Global Voices по соглашению с автором.
Дневники COVID-19 из Уханя: ограничения ужесточаются
Газета East African сообщает, что суд ECOWAS оштрафовал Сьерра-Леоне на 10 000 американских долларов 7 мая 2019 года за запоздалое предоставление документов в свою защиту в деле, возбужденном правозащитными группами против запрета на обучение.
С момента принятия закона аналитики по всему миру пытаются разобраться в дальнейшей цифровой политике Кремля.
Позже было обнаружено, что видео сняли [анг] на одном из островов Тихого океана.
Кроме районов Синдхули, Каврепаланчок и Макванпур в Непале, T. mairei произрастает в Китае, Вьетнаме, Индонезии, Мьянме и в индийском штате Мегхалая.
ФН: Какой статус имеют женщины в этом сообществе?
Просторное помещение, в котором мы встречаемся, в будни представляет собой тренажерный зал, но мы здесь не для того, чтобы заниматься только телом.
Похожие усилия предпринимаются в Азиатско-Тихоокеанском регионе, где как региональные организации, так и группы из конкретных стран делают в борьбе с инфодемией ставку на постоянный коллективный фактчекинг.
Питер рассуждает о том, что колониальное наследие отталкивает островитян друг от друга:
В песне Quedate en Casa («Оставайся дома») Мехиа поет под звуки испанской гитары: «Оставайся дома, не упорствуй так [выходить на улицу], завтра мы наконец-то сможем обняться».
Многие страны мира, которые ввели карантин в целях препятствования распространению COVID-19, сообщают также об увеличении числа случаев домашнего насилия.
Тринидад и Тобаго закрывают свои границы, Ямайку объявили опасной зоной, все новые карибские территории объявляют о первых случаях заболевших COVID-19 — вспышка меняет жизнь в регионе, где люди практикуют социальное дистанцирование и, во многих случаях, самокарантин.
Массовое сосредоточение войск [англ] заставляло насторожиться и указывало на то, что премьер-министр Индии Нарендра Моди планирует что-то масштабное и устрашающее в долине, на всю территорию которой претендуют и Индия, и Пакистан.
Очевидно, что жертва, пожелавшая сохранить анонимность, была атакована из-за своей гендерной идентичности.
Журналисту грозит до 175 лет лишения свободы, если он будет осужден по всем пунктам обвинения.
Основными работодателями рабочих мигрантов являются строительная и обрабатывающая промышленность, торговля, транспорт и гостиничный сектор.
17 марта Москва ответила закрытием всех границ, включая границы с восточной Украиной.
В этом видео она также рассказывает, что, когда она и ее дядя пошли жаловаться в полицию, их избили и пригрозили арестом.
По состоянию на февраль 2020 года, согласно данным WebTech3, больше половины веб-сайтов в интернете представлено на английском языке.
А в худшем — абсолютно неверный?
Для трансгендерных людей эта стигма представляет дополнительное препятствие в нелегкой борьбе за безопасную и стабильную рабочую среду — актуальная проблема для людей всех слоев общества и любой идентичности в современной Грузии.
Вы можете прочитать первую [ру], вторую [ру], третью [ру],четвертую [ру], пятую [ру], шестую [ру], седьмую [ру], восьмую [ру], девятую [ру] и десятую [ру] части серии здесь.
Его знакомые предположили, что после задержания Егора пытали, и именно тогда появились первые заявления о существовании «Сети».
На своей официальной странице в Twitter чешское правительство объявило о закрытии школ и отмене общественных мероприятий:
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
С 1975 года этот день отмечается как официальный день борьбы за права женщин и международный мир Организации Объединенных Наций.
В свете последних политических перемен сейчас имеется хорошая возможность оценить влияние массовой эмиграции на внутреннюю политику Молдовы.
Алаа действительно принимал участие в акции протеста, проведенной 26 ноября 2013 года, но не являлся ее организатором.
Более того, в штате Лагос запретили проводить религиозные собрания с числом участников более 50 человек.
Внуку Санубар, которому разрешают выходить из дома на работу, запретили проводить время со своей бабушкой, опасаясь, что он может передать ей вирус.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Заблокированные сайты, отключение интернета и аресты журналистов подрывают свободу слова в Мьянме
Global Voices провели интервью с Эриком Швабом, первым заместителем директора океанологической программы ФЗОС, чтобы узнать больше об их участии в работе над законом и о том, на что будет направлен новый правовой акт.
Из-за постановлений правительства, телепрограммы на балийском языке транслируются всего полтора часа в день, а преподавание на балийском в школах ограничено двумя часами в неделю или даже меньше.
Первоначальные семинары возглавлялись Дэвидом Ходжесом, преподавателем из Монреаля, который работал с 10 сообществами племени кри в Северном Квебеке и позже начал сотрудничать с хип-хоп-группой кри The NorthStars.
Плавучие школы везут просвещение жителям затопленных районов Бангладеш
Затем гражданин получает подтверждающее сообщение с разрешением, которое действительно в течение двух часов и может быть использовано только в этот день.
Эти «собрания» проводились с помощью «Яндекс.
Спустя сто пятьдесят лет это остается под вопросом, но одно можно сказать точно — создание красоты действительно может отвлечь нас от проблем во времена мировой пандемии.
Он заметил, что «люди, совершающие краткосрочные поездки, не попадают под действие режима, при котором можно недорого или бесплатно провериться на коронавирус, а это означает, что некоторые граждане могут не захотеть пройти тестирование и выпадут из системы».
Несмотря на это, запрет на экспорт аппаратов ИВЛ не остался незамеченным среди интернет-пользователей Карибских островов:
Согласно [анг] Министерству здравоохранения и народонаселения, с 6 марта было взято для тестирования были взяты пробы у 437 пациентов, 436 из них показали отрицательный результат, а 1 случай показал выздоровление от вируса.
17 марта азербайджанский журналист Афган Мухтарлы прибыл в берлинский аэропорт Шенефельд, где воссоединился со своей женой и дочерью.
Хаяти не признала себя виновной 5 февраля, когда предстала перед судом в Куала-Лумпуре, столице страны.
За последние два года проект Global Voices сотрудничал с соучредителями ADN-Balkans — Metamorphosis Foundation и Istinomer — в работе над освещением спонсируемых Венгрией [анг] дезинформационных кампаний в Греции, Словении и Северной Македонии, траекторий российского влияния на сербскую медиасферу ради доступа в другие страны бывшей Югославии, распространения российской мягкой силы через журналы альтернативного здравоохранения в регионе и многих других связанных с этим вопросов.
Эти лодки также используются как водные автобусы и забирают школьников прямо из дома.
Опасения по поводу утечки данных небезосновательны, поскольку Индию уже обвиняли в неспособности защитить личные данные, находящиеся в биометрической базе данных Aadhaar [рус].
Она пишет [анг]:
Особенно это касается эмигрантов, которым приготовление карибской еды лишний раз напоминает о родной стране.
18 марта гонконгская газета Ming Pao опубликовала статью [кит] под названием «Пандемия, возникшая в Ухане — уроки семнадцатилетней давности были полностью забыты».
Его ответы, данные на азербайджанском языке, переведены его женой Лейлой Мустафаевой.
«Иногда я немного завидую западной молодежи, которая никогда и не помышляла о том, чтобы уехать из своей страны, потому что в ней у них нет будущего... Думаю, им трудно нас понять», — говорит Ана (псевдоним), 33-летняя гражданка Молдовы, которая последние 10 лет живет в Греции.
Хотя технологии слежения и подобного рода меры могут подарить обществу ощущение безопасности в борьбе с распространением вируса, мы должны оставаться объективными и сохранять бдительность в отношении их дальнейшего использования после спада пандемии.
Раби Мишра дополнил изображение цитатой певца и соцактивиста JB Tuhure.
Тем не менее, де-факто государственные СМИ сообщают, что 71 человек «находится под наблюдением» в больнице и что 247 человек самоизолировались.
Согласно ведущему ежедневному чешскому изданию [чеш] iDnes, данные меры напрямую затронут более 1,8 миллиона жителей 10-ти миллионной страны.
В то время как покупатели стали запасаться [япо] натто, японское Агентство по делам потребителей выпустило информационное сообщение [япо] с опровержением того, что данный продукт защищает от заражения COVID-19.
В общем и целом 15 женщин обвинили его в изнасиловании, при этом еще несколько десятков женщин обвинили его в в сексуальных домогательствах, произошедших за период более двух десятилетий.
Пока города один за другим анонсировали жесткие меры, призванные упредить эпидемию, те, кому выезд из страны оказался по карману, ринулись в длительные отпуска за рубеж.
Эта новость застала пакистанских активистов врасплох:
Затем был отмечен 600-процентный всплеск с появлением 15 152 подтвержденных случаев, выявленных 12 февраля, после серьезных изменений в руководстве [анг] провинции Хубэй и города Ухань.
Активисты по защите прав коренных народов обеспокоены тем, что эта крупномасштабная добыча энергии может означать для ненцев и других коренных народов российского Крайнего Севера.
Граждане Азербайджана должны высылать СМС-уведомление перед выходом из дома
Дневники COVID-19 из Уханя: когда люди превращаются в объекты
Tokyo Interlopers были основаны Айзеком «Таком» Акино и регулярно публикуют короткие профили и интервью людей из различных слоев общества, а потом делятся ими с более чем 10 000 подписчиков в Facebook, Instagram и Twitter.
Готова ли молодежь Молдовы продолжать борьбу за светлое будущее страны, которую она покинула?
Статья была опубликована в Hong Kong Free Press 25 марта и переиздана в Global Voices в соответствии с соглашением о партнерстве.
Магистерский проект, цель которого заключалась в изучении вопроса о сексуальном рабстве, организованном японскими войсками во время Второй мировой войны, завершился созданием популярного в Японии и за ее пределами документального фильма, а также положил начало судебному разбирательству и вдобавок постоянным притеснениям со стороны японского правительства.
Движение организовало против политики президента Земана самые масштабные выступления в Чехии со времен краха коммунизма в 1989 году.
Женщину взяли под стражу, вменив распространение порнографии, ибо та якобы преступила камбоджийский закон против торговли людьми и сексуальной эксплуатации.
Многие люди по всему миру надеются, что туристы смогут увидеть чудесный риф, когда закончится чрезвычайная ситуация:
Каждая страна Карибского бассейна — это особые обычаи, причудливость, культурные и социальные традиции.
К 21 марта страна сообщила только о 306 подтвержденных случаях — в то время как больницы начали заполняться необычно тяжелыми случаями пневмонии [анг].
Министерство труда и промышленности признало забастовку законной.
Посольство закрылось 11 марта и отказалось давать в пресс-релизе дополнительную информацию о пациенте из соображений конфиденциальности.
В июле 2015 года муниципальный автомобиль, перевозивший мэра города Книн из соседней Хорватии, сбил одну из лошадей [хорв], результатом чего стал перелом ноги у животного.
Он заверил общественность, что его правительство будет прозрачным в использовании средств для борьбы с COVID-19:
В Нигерии вера короля в фитотерапию противоречит научному представлению о лечении COVID-19
КР: Вы вернулись в отделение интенсивной терапии в Австралии в невероятно трудное время.
В ноябре 2019 года в России вступил в силу закон о «суверенном интернете».
Burma News International, коалиция этнических медиагрупп, также опубликовала заявление, в котором просила [бирм] правящую Национальную лигу за демократию немедленно разблокировать юридически зарегистрированные сайты этнических СМИ.
Уроженец штата Флорида (США) Дэдзаки первоначально приехал в Японию по финансируемой правительством Японской программе обмена и обучения (JET Programme), в рамках которой выпускников университетов со всего мира отправляют в школы преподавать английский язык.
Также стало известно, что персонал, отправленный на Diamond Princess, вернулся к работе в больницах и других государственных учреждениях без тестирования на заражение COVID-19.
Альянс возник в прошлом месяце после жарких баталий между материковыми китайскими онлайн-патриотами и тайскими пользователями.
ЖМФ: Вы также считаете, что наше отношение к языку создает эффект «расходящихся кругов».
При поддержке Tencent изданию удалось зарекомендовать себя лидером в области медиаиндустрии, со времени запуска [кит] в декабре 2012 года приняв сотни выдающихся писателей и журналистов из материкового Китая, Гонконга и Тайваня.
Он еще не принят, но уже столкнулся с яростным неприятием.
Если, как вы говорите, главы других авторитарных режимов будут внимательно следить за экспериментом Москвы и если он будет успешным, то может ли произойти распространение цифрового авторитаризма?
27 февраля Грузия, западный сосед Азербайджана, сообщила о том, что ее гражданин, вернувшийся на родину из Ирана транзитом через Азербайджан, был инфицирован коронавирусом (представители таможенных служб Азербайджана заявили, что во время пересечения границы у него не было выявлено никаких симптомов заболевания).
К 21 марта страна сообщила только о 306 подтвержденных случаях — в то время как больницы начали заполняться необычно тяжелыми случаями пневмонии [анг].
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
В соцсетях есть и отклики из-за рубежа.
Текст Айтан Фархадовой.
В феврале 2020 года, когда в Иране началась вспышка COVID-19, власти не смогли адекватно среагировать на пандемию из-за внутренних политических разборок, в результате чего Иран стал одной из тех стран мира, которые особенно пострадали от болезни.
Пронизывающая тишина охватила штат — соседи сидели в тишине.
Жанин Мендес-Франко (ЖМФ): Почему, с Вашей точки зрения, эта победа так значима для тринидадского диалекта, и какие ресурсы нужны для языка в целом?
Пандемия COVID-19 негативно сказывается на цифровых правах на Балканах
Опасения по поводу утечки данных небезосновательны, поскольку Индию уже обвиняли в неспособности защитить личные данные, находящиеся в биометрической базе данных Aadhaar [рус].
Африканская община в Китае не самая многочисленная часть иностранного населения, но африканцы стали самой заметной мишенью для мер по борьбе с вирусом и ксенофобных настроений.
Изначально этот пост был опубликован на сайте Yoti, как часть проекта активиста Субхашиша Паниграхи в рамках программы Digital Identity Fellowship (Товарищества цифровой идентификации).
Но уже с первой недели апреля 2020 года в стране зафиксирован резкий рост заболеваемости, затрагивающий в основном иностранных работников.
Теперь, когда на 26 марта ВОЗ уже подтвердила два случая заболевания [анг], зимбабвийцам ничего не остается, кроме как готовиться к катастрофе.
В Иране, входящем в число стран с наибольшим числом зараженных после Китая, сообщили о первом случае инфицирования 19 февраля — тем не менее Азербайджан закрыл границу с Ираном только спустя 10 дней, став последней страной, пошедшей на эту меру.
На фоне стремительного развития Ташкента проводится общественная кампания по спасению одного из самых любимых независимых культурных пространств страны.
Первая неделя марта всегда выдается для меня очень насыщенной.
На этом YouTube-канале есть и другие короткометражные документальные фильмы: «Как „Метрополис“ изменил наше восприятие будущего», «Изобретение кинематографа (1888-1914)» и «Что нам могут рассказать о страхе фильмы об одержимых?».
Карикатура, художник Ньи Кхин Твее.
По мере того, как мировая туристическая индустрия приходит в упадок, страны, которые полностью зависимы от туризма, сталкиваются с экономическими трудностями из-за значительного снижения числа прибывающих туристов.
24 марта 2020 года в ОАЭ: национальный совет по делам СМИ остановил выпуск всех печатных газет и журналов.
— Режим усиливает давление на меньшинства, чтобы заставить их иммигрировать, или, в случае с ярсанами, исламизировать их, лишив собственной идентичности».
Элита Нигерии считает себя «выше закона», в то время как беднота страдает из-за мер, принимаемых против COVID-19
Вместо этого в целях остановки распространения COVID-19 правительство агрессивно продвигает социальное дистанцирование в крупных городах.
Они утверждали, что «шоу должно продолжаться», способствуя порождению другой легенды вокруг названия «Ильхом».
В интервью Global Voices Аарти, которая живет в одном из кварталов Дели, сказала, что ее 46-летняя домработница, Шайла, мигрантка из Калькутты, дважды звонила ей, чтобы узнать, сможет ли она вернуться на работу.
В октябре 2019 года Юлию Цветкову и двух подписчиц «Монологов вагины» вызвали в полицию, а в конце ноября в квартире активистки и в театральной студии, где она работала, прошли обыски по делу о порнографии из-за постов в паблике.
Что, в свою очередь, чревато массовыми вспышками во всех слоях населения, включая привилегированную элиту.
В этой статье мы хотим привлечь внимание к некоторым из них.
На этом видео, записанном 22 марта влогером Лукасом, можно увидеть пустые улицы Праги.
Оги Наоки, медийная личность и важный обозреватель в области образования, также отметил, что приостановление работы начальных школ может вызвать трудности для семей, где доход приносят оба родителя, которые не могут себе позволить нанять няню.
Русский считался языком социального прогресса, из-за чего как узбекские элиты, так и этнические меньшинства пренебрегали узбекским языком.
Министр юстиции и социальной безопасности Сержиу Мору, бывший федеральный судья, прославившийся как глава «Операции Автомойка» [рус], заявил 13 апреля, что в бразильских тюрьмах «все под контролем».
Оригинальные китайские дневники были опубликованы на Matter News.
Протестующие выразили свое недоверие большинству СМИ с лозунгами [араб] «Где пресса?»
Рабин Сайями, карикатурист новостного издания Nagarik, изобразил трех мужчин с чемоданами, заполненными деньгами со взяток, по дороге в Сингха-Дурбар, административный центр Непала.
На данный момент официальное видео песни «Run Away» набрало более 10 миллионов просмотров на YouTube.
Дневники COVID-19 из Уханя: чувство незащищенности
В то же время угроза передачи от бессимптомных случаев инфекции все еще актуальна.
Несмотря на это, запрет на экспорт аппаратов ИВЛ не остался незамеченным среди интернет-пользователей Карибских островов:
(CC BY-NC-ND 2.0)Читайте специальную рубрику Global Voces о всемирных последствиях пандемии COVID-19 [рус].
Президент Био, занимающий этот пост с апреля 2018 года, заявил, что его правительство работает над тем, чтобы вся нация стала более инклюзивной.
Эта задержка спровоцировала волну жесткой критики правительства.
Например, некоторые сетяне не согласны с утверждением вице-премьера Хенг Су Кита о том, что правительство действует абсолютно прозрачно, пытаясь справиться с кризисом здравоохранения.
Ассоциация медсестер Папуа — Новой Гвинеи забила тревогу 6 марта, сообщая о том, что большинство больниц не имеет изоляторов, необходимых для лечения пациентов, больных коронавирусом.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
В ответ на арест Ассоциация молодых врачей Белуджистана объявила забастовку в палатах некритической помощи по всей провинции.
На Филиппинах, к примеру, журналисты делятся тем, каким образом лучше корректно информировать читателей о пандемии.
Бразильские тюрьмы издавна подвержены эпидемиям.
Владельцы квартир и гостиниц решили выгнать африканцев из своей собственности.
Особо громкие события были связаны с «Дневником Афганской войны» и «Иракским досье», а также утечкой дипломатических телеграмм США.
Правительство каждого третьего [анг] жителя Земли сейчас требует от него соблюдать определенные меры социального дистанцирования, пока власти стараются замедлить распространение COVID-19, который унес 100 000 жизней с момента обнаружения нового коронавируса в Китае в декабре 2019 года.
Многие считают, что указание о цензуре было спущено материковым Китаем, а материковые геймеры обвинили в запрете самого Вонга.
Президент Био, занимающий этот пост с апреля 2018 года, заявил, что его правительство работает над тем, чтобы вся нация стала более инклюзивной.
Это привело в ярость многих, кто ставит под сомнение приоритет тестирования на COVID-19 политиков вместо работников здравоохранения и других бойцов передового фронта, включая и тех, у кого уже имеются симптомы болезни.
Тем не менее провести выборы в разгар пандемии едва ли возможно, так что множество узловых вопросов повисли в воздухе:
Эту особенность хорошо отражает полиэтничность населения страны, численность которого — более 30 миллионов человек.
Текст стандартного ответа на запрос:
Это происходит по всей стране, уже два врача умерли в Пакистане.
Австралийцы запечатлели на своих снимках катастрофические последствия «черного лета»
Бедность, постоянные политические неурядицы и глубоко укоренившаяся коррупция вынудили многих купить билет в один конец.
Следующий пост 一 шестой в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Индустрия морепродуктов у берегов Таиланда процветает и утоляет многомиллиардный аппетит мира к тунцу, креветкам и кальмарам.
Семинары начинаются с разговоров с молодыми участниками о таких темах, как «культурная самобытность, язык, борьба, любовь, принятие себя», и любых других, пришедших им на ум.
10 февраля 2020, во время ежедневной пресс-конференции [исп] АМЛО, журналист спросил генерального прокурора Алехандро Герца Манеро о его предложении классифицировать убийство женщин как убийство с отягченными обстоятельствами.
С тех пор как Лопес Обрадор пришел к власти в декабре 2018 года, более чем 1 000 [исп] женщин были официально признаны жертвами феминицида.
Тем не менее одно из наиболее очевидных следствий этого разлада можно наблюдать в системе образования, в которой благодаря COVID-19 стали очевидны ошеломляющие пробелы в равноправии.
Согласно закону, любое принуждение женщины следовать обычаю наказывается тюремным заключением сроком на три месяца и/или штрафом в размере 3000 рупий (30 американских долларов), однако такая статья никогда не применялась.
Разные стадии женского движения привлекали необходимое внимание к формированию и дальнейшему продвижению гендерной повестки.
Искрой, из которой разгорелось пламя, стала подборка четырех фотографий городских горизонтов, которые ретвитнул популярный тайский актер Вачиравит Чиваари или Брайт (@bbrightvc).
Это значит, что на каждые 100000 заключенных приходится свыше 1400 случаев болезни, тогда как на момент исследования вне тюремных стен зафиксировано лишь 40 больных на 100000 человек.
Естественно, то же относится и к их кухне.
Теперь же уязвимые женщины могут дорого за это заплатить.
Pastoral Carcerária («Тюремное пасторство») — филиал католической церкви, предоставляющий социальную, юридическую и медицинскую помощь бразильским тюрьмам — провел опрос относительно нового коронавируса среди своих сотрудников, родственников заключенных, тюремного персонала, адвокатов, судей, государственных защитников и членов общественных организаций.
По формулировке Всемирной организации здравоохранения (ВОЗ), инфодемия — это «переизбыток информации – как достоверной, так и нет, – который затрудняет нахождение заслуживающих доверия источников информации и надежных ориентиров во время нужды в них».
Мнения, высказанные в статье «50 дней уханьской пневмонии», на самом деле довольно сдержанные: ее автор, работник СМИ, просто указал, что свобода прессы является лучшей вакциной для борьбы с эпидемией и что сбой работы СМИ или «смерть СМИ» способствовали вспышке вируса COVID-19 в Ухане.
За изоляцией пристально наблюдают правозащитники, которые призывают политиков не играть с огнем, пока те ограничивают гражданские свободы в силу чрезвычайных обстоятельств.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [ру].
С тех пор как появился интернет, английский язык занял место «универсального» языка общения в онлайн-дискурсе.
Так как число подтвержденных инфицированных COVID-19 значительно выросло — от 45 больных 17 января до более 500 23 января [кит] — Китай объявил о закрытии города Ухань на карантин.
Сторм появлялась потом в телевизионных интервью [анг] и в нескольких сюжетах [анг] о последствиях пожаров.
Хотя подготовка к фестивалю и его освещение прекращены не были, 2 марта Центр [анг] объявил о переносе фестиваля до получения новых указаний.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19.
За последние несколько лет потребителям стало больше известно об ужасающих условиях труда рабочих-мигрантов в тайской рыболовной сфере.
На момент написания статьи [03.04.2020] «индекс самоизоляции» «Яндекса» для всех крупнейших городов России составлял 4-5 баллов, что означает «на улице почти никого».
Чехия является популярным туристическим направлением: более 10 миллионов иностранцев посетило страну в 2019 году — по одному туристу на каждого гражданина.
В конце февраля 2020 года Google объявил, что после 4-летнего перерыва добавит в Google Переводчик еще пять новых языков, среди которых киньяруанда, уйгурский, татарский, туркменский и ория.
Правительство приняло специальные меры для начала изоляции: передвижения по Кабулу, столице страны, были ограничены на три недели.
Что касается Гваделупы, на ее островах Петит-Тер между 1992 и 1993 годами насчитывалось от 4 до 6 тысяч игуан [анг], и около 400 взрослых особей [анг] в коммуне Ла-Дезирад.
Домовладельцы и жилищные кооперативы дошли до того, что начали выселять работников здравоохранения, некоторые из которых теперь вынуждены спать в больницах.
Приведенные ниже изображения рассказывают лишь о некоторых из десятков тысяч людей, которые воспользовались социальными сетями, чтобы показать последствия климатической катастрофы.
Премьер-министр Джеймс Марапе на своей странице в Facebook продолжил настаивать на том, что в статье слова казначея приведены неверно.
Они напомнили властям, что ни один нормативный акт не располагает определением «женских ценностей и ценностей/культуры кхмеров».
Работающие под руководством Кумара Пауделя и Решу Башйял из Greenhood Nepal исследователи, чья деятельность финансируется за счет средств Программы лидерства в области охраны природы и Премии памяти Кейт Стоукс, оценили популяцию T. mairei в дикой природе и составили в помощь сборщикам руководство по природосберегающим заготовительным работам.
Хотя опросы общественного мнения в 2019 году выявили общее негативное или двоякое отношение к вопросу о правах сексуальных меньшинств (только 27% жителей Грузии всех возрастов верят в необходимость защиты этой категории населения), конкретных данных об отношении к трансгендерным людям нет.
Во время «войны» с COVID-19 некоторые правительства на Ближнем Востоке запрещают печатную журналистику «до дальнейших распоряжений» [фр].
Паклитаксел [рус], продаваемый под торговым названием Таксол, — один из самых эффективных и широко используемых противораковых препаратов, изобретенных за последние 50 лет.
Но летучих мышей в Ухане не готовили вообще.
Тюремный приговор Харви Вайнштейну — напоминание о том, как сложно добиться справедливости за сексуальное насилие
В их комнатах отсутствовали простыни, мыло и вода.
Правительство Сингапура, в частности, проводит политику, благодаря которой можно эффективно и жестко отследить сложную цепочку контактов [анг].
Вернувшимся разрешили поехать домой при условии 14-дневной самоизоляции.
Как и геополитическая ситуация страны, предпочтения молдавских эмигрантов разделены между Востоком и Западом; 80% сосредоточены в трех странах: Российской Федерации, Италии и Португалии.
Тринидад и Тобаго закрывают свои границы, Ямайку объявили опасной зоной, все новые карибские территории объявляют о первых случаях заболевших COVID-19 — вспышка меняет жизнь в регионе, где люди практикуют социальное дистанцирование и, во многих случаях, самокарантин.
На момент выхода этой статьи известно, что в Папуа — Новой Гвинее был подтвержден только один случай COVID-19, однако правительство идентифицировало 3 000 «подозрительных лиц», из которых 2 300 находятся под интенсивным наблюдением.
Следующий пост 一 четвертый в серии дневниковых записей, сделанных независимым режиссером и ученой-феминисткой Ай Сяомин [англ] и феминистской активисткой Го Цзин.
Фактически, рабочее определение «подтвержденной инфекции», используемое китайскими органами здравоохранения, с января несколько раз менялось.
Dingolay означает «закручивать и поворачивать», а Ramajay означает «петь».
Альянс сотрудников программы расценил заявление властей как «убийство гонца» [кит], призвав зрителей встать на защиту автономии их редакции.
Однако многие жители были убеждены, что большинство африканцев проживают нелегально и поэтому официальные подсчеты не отражают реальную ситуацию.
Пользователи Aarogya Setu регистрируются, используя номер своего мобильного телефона, и могут добавлять личную информацию, в частности историю недавних поездок.
Питер добавляет:
Было и несколько обычных скептиков, сомневающихся в том, насколько серьезную роль играют климатические изменения.
Волонтер некоммерческой организации Justice and Empowerment Initiatives [прим.
Оригинальные китайские дневники были опубликованы на Matter News.
Как вы догадываетесь, причина всего этого — 8 марта.
По ее словам, владелец фабрики — китаец, но в списке Ассоциации текстильной промышленности Камбоджи (GMAC) говорится, что владелец — малазиец.
27 февраля в Японии была подтверждена восьмая по счету смерть от COVID-19, и правительство Абэ подверглось нарастающему давлению со стороны отечественных и мировых критиков, требовавших сдержать коронавирус, являющийся причиной болезни.
Системы здравоохранения в странах MENA, мягко говоря, перегружены и недофинансированы [анг].
Перспективы в России безрадостны: на протяжении нескольких лет правозащитники и феминистские активисты пытались — и потерпели поражение — добиться официального признания и защиты жертв домашнего насилия.
Мало того, что страна столкнулась с социальными и экономическими последствиями двухнедельного карантина, так еще и система здравоохранения страдает от нехватки финансов.
МЭ: Насколько опасен успех суверенного российского интернета для более или менее демократических обществ, таких как Евросоюз и США?
Несмотря на то, что в мире насчитывается более 6 миллионов носителей монгольского языка, из-за разного алфавита книжный рынок Монголии разделен на две части.
В Иране, входящем в число стран с наибольшим числом зараженных после Китая, сообщили о первом случае инфицирования 19 февраля — тем не менее Азербайджан закрыл границу с Ираном только спустя 10 дней, став последней страной, пошедшей на эту меру.
Негативная реакция на это высказывание, сопровождаемая хэштегом «Африка — не подопытный кролик» [анг], последовала незамедлительно.
Муниципальный суд Пномпеня потребовал задержать журналиста на следующий же день.
В середине октября 2017 года был арестован студент из Пензы Егор Зорин; ему предъявили обвинения в террористической деятельности.
Карикатура, художник Ньи Кхин Твее.
После ареста Ана Лалич была приговорена к 48 часам содержания под стражей, однако власти отменили это решение до истечения установленного срока.
Видео стало вирусным в китайских социальных сетях вскоре после закрытия Уханя.
Кенийский элитный бегун Элиуд Кипчоге считает перенос Олимпиады-2020 «шокирующим, но благородным»
В обоих сюжетах Лух Аю Маник превращается в Лух Аю Маник Мас, которая сражается с источниками загрязнения в виде монстров.
Но дело в отношении вас еще не закрыто?
Статья написана приглашенным автором Эсдрасом Тсонго — репортером и журналистом с востока ДР Конго.
По данным Министерства здравоохранения Афганистана, на сегодняшний день подтверждены 174 случая заражения [анг] из приблизительно 800 предполагаемых.
Хотя эти меры до сих пор, казалось, давали положительные результаты, они высветили технологический потенциал и возможности властей по контролю за перемещениями и жизнью каждого человека.
«По официальным данным, здесь живет около пятисот человек, — сообщил președinte избирательной комиссии в маленькой деревне Орак на севере Молдовы во время парламентских выборов морозным утром февраля 2019 года.
Ты же не “роти”».
Было и несколько обычных скептиков, сомневающихся в том, насколько серьезную роль играют климатические изменения.
На данный момент туризм в Австралии идет на спад, как и почти вся экономика.
Большинство нигерийцев не могут позволить себе такую роскошь как самоизоляция.
С появлением игры протестное движение, сумевшее выстоять против постоянных репрессий, но остановленное мерами борьбы с COVID-19, обрело второе дыхание.
Согласно Буэно, есть три ключевых момента, касающихся гендерного насилия в Бразилии:
18 марта гонконгская газета Ming Pao опубликовала статью [кит] под названием «Пандемия, возникшая в Ухане — уроки семнадцатилетней давности были полностью забыты».
Возможной причиной резких изменений в политике правительства может послужить ожидаемое возвращение более 10 000 чешских граждан из отпуска в Италии.
Авторы второго исследования, проведенного Национальным онкологическим центром Японии, на протяжении 15 лет наблюдали за около 90 тысячами человек среднего и пожилого возраста.
24 марта в Индии, второй по численности населения стране мира, в полную силу вступили правила общенационального карантина, введенного для борьбы с коронавирусом.
В итоге хороший перевод не получается, потому что эти несоответствия не отмечаются как ошибки.
Но ей по-прежнему вменяют распространение порнографии за публикацию просветительских картинок, за что грозит от двух до шести лет тюрьмы.
В Индонезии сайт CekFakta [инд] тоже находится на передовой в разоблачении ложной информации о вирусе, например, слухов о том, что вас может излечить употребление отвара из чеснока.
Проблемы с карантином в Бангладеш на фоне опасений перед коронавирусом
Ее сборник из восьми коротких рассказов «Everything Inside» («Все внутри»), мастерски отражает более широкие последствия действий ее персонажей и то, как их решения влияют на них судьбу, — изящно и завораживающе одновременно.
Я побеседовала с несколькими молдаванами, живущими за рубежом, с целью понять их взгляды.
Смотрите специальную рубрику Global Voice о всемирных последствиях COVID-19.
17 марта Москва ответила закрытием всех границ, включая границы с восточной Украиной.
Согласно опросу, проведенному в прошлом году «Левада-центром», один из десяти россиян заявил, что сталкивался с пытками от рук сотрудников правоохранительных органов, а анализ судебной практики в 2018 году показал, что большинство виновных получают только мягкие наказания.
Согласно Чешскому радио [чеш]:
Поклонники и коллеги отдают дань уважения покойному итальянскому автору комиксов Джованни Романини
В зоне бассейна шезлонги и зонтики должны находиться на расстоянии двух метров друг от друга, а те, кто плавает [анг], должны соблюдать дистанцию в три метра.
Представители других церквей в меньшей степени были настроены соблюдать инструкции правительства.
16 марта он 8 раз употребил слово «война» [анг] в своем телевизионном обращении касаемо экстренных мер против COVID-19.
В ходе пресс-конференции Тедрос отметил, что объявлять чрезвычайную ситуацию в области общественного здравоохранения, имеющую международное значение (ЧСЗМЗ), нет необходимости.
Жанин Мендес-Франко (ЖМФ): Еще раз поздравляю с этим удивительным достижением!
В 1961 году, когда Алжир сражался за независимость, один из протестов получил название «ночь кастрюль» [фр].
Но другие для противостояния вирусу прибегают к религиозной идеологии, уверяя своих приверженцев, что вера обеспечивает им достаточную защиту.
С целью предотвратить распространение COVID-19 Диснейленд в Токио также принял радикальное решение о приостановлении работы, чего не происходило со времен разрушительных землетрясений и цунами 11 марта 2011 года.
Благодаря оказанному давлению, арестованные медики были освобождены в понедельник вечером, но покинули полицейский участок только тогда, когда получили заверение от официальных лиц, что СИЗ будут предоставлены.
На момент написания этой статьи [24.04.2020], по данным карты Университета Джона Хопкинса, в России насчитывалось более 68 000 подтвержденных случаев коронавируса.
Пандемия COVID-19 отразилась на каждом аспекте жизни по всему миру [рус], и Карибы — не исключение.
По данным правозащитных организаций, правительство Пакистана регулярно блокирует веб-сайты и информацию, исходящую из Белуджистана.
По данным Министерства здравоохранения Афганистана, на сегодняшний день подтверждены 174 случая заражения [анг] из приблизительно 800 предполагаемых.
В ходе пресс-конференции Тедрос отметил, что объявлять чрезвычайную ситуацию в области общественного здравоохранения, имеющую международное значение (ЧСЗМЗ), нет необходимости.
Пользовательница Twitter Рашида Аббас Ферранд недоумевает, с чем связан «не отражающий реальную картину дискурс» о COVID-19:
Первая неделя марта всегда выдается для меня очень насыщенной.
Это вещество, которое борется с раком, впервые было обнаружено в коре Taxus brevifolia (тиса тихоокеанского).
В Австралии в испытаниях в качестве подопытных участвуют как минимум 4000 сотрудников здравоохранения.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [рус].
Пандемия COVID-19 в Китае замирает: с 18 марта не было зарегистрировано ни одного случая заболевания внутри страны, а все новые инциденты, подтвержденные по состоянию на 22 марта, зарегистрированы как импортированные [анг].
Министерство транспорта и связи Мьянмы поручило четырем основным поставщикам телекоммуникационных услуг заблокировать веб-сайты, якобы во имя борьбы с дезинформацией, в рамках кампании правительства по сдерживанию распространения COVID-19.
Пока неясно, когда новые правила вступят в силу.
Ванн Ратяна в сопровождении полиции после ареста.
29 февраля, получив подтверждение о наличии пациентов с COVID-19, католическая церковь в Лагосе запретила «во время мессы пожимать руки в знак мира», а также приостановила проведение некоторых служб.
Тем не менее провести выборы в разгар пандемии едва ли возможно, так что множество узловых вопросов повисли в воздухе:
С 24 марта не работают предприятия, заброшены строительные площадки, а жилые кварталы закрыли свои ворота для всех, кроме постоянных жителей.
29 мая 2017 года журналист вышел из дома в Тбилиси, столице Грузии, чтобы встретиться с другом в кафе.
Была ли эмиграция для молодых знаком того, что надежда на перемены на родине оставлена?
Биттен подчеркивает в комментариях для GlobalVoices, что премия — это не только внезапные ляпы отдельных публичных фигур, она касается сексизма в российской общественной жизни в целом.
Высокая коммерческая стоимость этого дерева привела к созданию организаций, занимающихся сбором листьев; однако T. mairei встречается в дикой природе лишь в трех районах Непала, и поскольку число этих деревьев сокращается, более насущной чем когда-либо становится потребность в формулировании надежного долгосрочного плана по их сохранению.
По сей день «ДНР» и «ЛНР» на международном уровне признаны территорией Украины; хоть Россия формально не признает их самопровозглашенную независимость, она оказывает широкую экономическую, политическую и военную поддержку и руководство сепаратистским правительствам.
При ограничении социальных взаимодействий снижается риск заражения, что позволяет избежать резкого скачка в числе госпитализаций и коллапса системы здравоохранения.
Данный шаг [анг] подвергся критике, имели место многочисленные протесты из-за неподготовленности места для карантина.
На своем канале в YouTube консультант в области психического здоровья Тамека Колей рассматривает кризис COVID-19 как возможность «по-настоящему переосмыслить наши дальнейшие действия» в рамках охраны окружающей среды, которая, по ее мнению, тесно связана с психологическим благополучием.
За нарушение режима изоляции могут грозить длительные тюремные сроки; исполнение предписаний в Москве теперь контролируется с помощью спорной системы распознавания лиц через камеры наблюдения.
Действительно, медицинский персонал находится на переднем крае борьбы с COVID-19, подвергаясь значительному риску заражения.
Вы можете прочитать первую [ру] и вторую часть серии здесь [ру].
Как говорится в статье 2 вышеупомянутого указа, эта мера предусмотрена на период от 25 марта до 12 апреля 2020 года и входит в пакет превентивных и профилактических мер, принятых правительством для предотвращения распространения COVID-19.
Театр «Ильхом» в Ташкенте был местом необычным с самого начала.
Каждый день тысячи граждан, как и продавцы на рынках Уганды, в толкотне и суете заботятся о том, чтобы прокормить свою семью.
Что бы вы хотели сказать по этому поводу, как официальный представитель МКИС?
Затем отделяют твердые частицы от молока, заворачивают их в джутовый мешок, чтобы выжать воду из чхурпи, и сушат его, выставляя на солнце или подвешивая над огнем.
Инцидент привлек к табуну внимание общественности, и Ливненское общество альпинизма и экологии «Borova Glava» с тех пор приняло дополнительные меры для защиты и ухода за лошадьми.
Теперь, когда звук фанфар утих, чувствуете ли Вы себя по-другому?
Как и в большинстве европейских стран, правительство ввело ряд ограничительных мер, включая двухнедельную самоизоляцию, чтобы приостановить распространение коронавируса.
Следующей умерла 45-летняя женщина в провинции Герат.
Кришнасвами Виджей Рагаван, главный научный советник индийского правительства, пишет у себя в Twitter, что приложение будет оповещать граждан, если они случайно окажутся рядом с инфицированными людьми.
В связи с тем, что число погибших во всем мире из-за коронавируса приближается к отметке 90 000 человек, правительство Азербайджана продолжает ограничивать передвижение граждан, чтобы обуздать распространение в стране вируса COVID-19.
Это происходит по всей стране, уже два врача умерли в Пакистане.
На фоне страхов перед второй волной вспышки COVID-19 в Китае развивается ксенофобия по отношению к африканцам
Дневники COVID-19 из Уханя: ограничения ужесточаются
Относительная свобода выражения мнения, которую испытывали большинство постсоветских государств в 1990-х годах, в Узбекистане прекратила развиваться после серии взрывов в 1999 году и была еще более ограничена после волнений в Андижане в 2005 году.
В то время как население страны ждет тестовые наборы из Китая и других стран, новость из Палаты представителей о тестировании депутатов вызвала негодование в соцсетях.
Несмотря на внимание СМИ [анг], он предпочитает, чтобы его называли просто Брендоном.
Помимо введения карантина по всей стране Индия испытывает технологию, которая поможет контролировать распространение COVID-19.
Сьерра-Леоне отменяет 10-летний запрет на посещение школ беременными девочками
По оценкам экспертов, в целом в тюрьмах страны не хватает примерно трехсот тысяч мест.
Решение Коммунистической партии Китая придушить разговоры о возникающей болезни и наказать врачей, поднявших тревогу, создало идеальную среду для распространения коронавируса по всему Уханю, затем Китаю и в конечном итоге по всему миру.
На следующий день в ответ на случившееся новый секретарь КПК в городе Ван Чжунлинь подчеркнул [кит] необходимость просветить граждан о том, как нужно испытывать и выражать благодарность партии.
В результате, лишь одна организация — Институт эпидемиологии, контроля и исследования заболеваний [анг] (IEDCR) — имеет право тестировать и диагностировать случаи заражения COVID-19 в Бангладеш.
Ты же не “роти”».
Согласно статистике Национальной сети США, занимающейся случаями изнасилования, насилия и инцеста (Rape Abuse and Incest National Network, RAINN) в полицию заявляют меньше чем о четверти случаев сексуального насилия (о 230 из 1000, если точнее).
Менее чем за неделю число подтвержденных больных в Китае взлетело почти до 10 000.
Министр юстиции и социальной безопасности Сержиу Мору, бывший федеральный судья, прославившийся как глава «Операции Автомойка» [рус], заявил 13 апреля, что в бразильских тюрьмах «все под контролем».
27 февраля Грузия, западный сосед Азербайджана, сообщила о том, что ее гражданин, вернувшийся на родину из Ирана транзитом через Азербайджан, был инфицирован коронавирусом (представители таможенных служб Азербайджана заявили, что во время пересечения границы у него не было выявлено никаких симптомов заболевания).
По словам врачей [чеш], число зараженных может быть выше, так как тесты не доступны повсеместно.
Тем не менее, с традиционной и культурной точек зрения, разграничение этих двух слов принципиально важно: obabìnrin означает «королева», а ayaba — «жена короля».
Хотя Тайвань предупредил ВОЗ [анг] о возможной передаче вируса от человека к человеку еще на излете декабря 2019 года, благодаря политике изоляции 22 января его исключили из списка участников экстренной встречи по вспышке коронавируса.
Ванн грозит до 15 месяцев тюрьмы.
Такие рабочие обычно попадают в теневой сектор экономики, в лучшем случае зарабатывая по 2 доллара в день.
Приготовить смесь карри для девушки-блогера труда не составляет, но делать и заворачивать «дхалпури» (смесь из муки и молотого гороха — то, во что заворачивают «роти») — не самая ее сильная сторона.
Все больше россиян решают самоизолироваться на фоне постепенного увеличения числа подтвержденных случаев заражения.
Что делает ситуацию в обоих местах особенно тревожной, так это высокая концентрация населения с очень ограниченными экономическими возможностями.
В одном из своих твитов он также советует пользователям не отключать у себя на телефоне Bluetooth и «всегда разрешать» доступ к данным о своем местоположении:
Пойдет ли Россия по этому пути?
Молдова признает множественное гражданство, и многие молдаване могут претендовать на паспорт ЕС благодаря соседке-Румынии (в 1918-1940 годах эти две страны составляли единое целое).
Продавец, известный как Эль-Абди, продает книги и газеты в Рабате, Марокко, 17 мая 2017.
Тем временем, некоторые представители стран Персидского залива, включая Организацию исламского сотрудничества (ОИС), правительство Кувейта, принцессу королевской семьи ОАЭ и нескольких арабских активистов, высказали недовольство тоном антимусульманских комментариев в Индии.
За последние несколько дней в ряде СМИ появилась информация [анг] о том, что в Гуанчжоу большое количество африканцев выселили из квартир и гостиниц, заставили пройти тест на коронавирус и отправили на 14-дневный карантин:
Во время социализма книги, газеты и журналы подвергались жесткой цензуре, а также идеологическому контролю из Москвы.
На Западном берегу, по информации палестинских властей, основным источником инфекций становятся рабочие, возвращающиеся из Израиля, что составляет по меньшей мере треть всех зарегистрированных случаев заболевания.
В своей статье Алена Епифанова дает общее представление о том, как российский закон о «суверенном интернете» вписывается в мировую тенденцию, и рассуждает, сможет ли Москва создать прецедент в случае успеха этого проекта.
Три миллиона жителей Монголии пользуются кириллицей, введенной по указу Москвы в 1940 году.
Власти Гонконга подвергли крупное СМИ цензуре за вопрос о статусе Тайваня в ВОЗ
На экваторе марта, когда в Занзибаре еще не выявили ни одного случая, множество отелей острова, куда регулярно приезжали тысячи туристов из очагов COVID-19, например, Италии и Испании, решили закрыть свои двери и принять упреждающие меры вроде социального дистанцирования и частого мытья рук, с опорой на рекомендации Всемирной организации здравоохранения и Центров по контролю заболеваний.
Многие из них юмористические.
Члены общины Сите-Солей в городе Порт-о-Пренс в Гаити настойчиво и скрупулезно изыскивают деньги и материалы на строительство общественной библиотеки, и тем самым меняют представление об этом бедном регионе как о территории хаоса.
По последним данным, число подтвержденных случаев заражения вирусом COVID-19 в Чехии достигло 64-х; на данный момент смертельных случаев зарегистрировано не было.
Ле Хоанг Хьеп — аспирант из Вьетнама, и он написал рассказ о вьетнамской женщине, которая вышла замуж за гражданина Тайваня:
Соучредитель организации Greenhood Nepal Кумар Паудель в интервью рассказал более подробно о T. mairei в дикой природе:
Двуглавый полосатый кукри — всего лишь третья двуглавая змея, обнаруженная в Непале.
В интервью Global Voices Аарти, которая живет в одном из кварталов Дели, сказала, что ее 46-летняя домработница, Шайла, мигрантка из Калькутты, дважды звонила ей, чтобы узнать, сможет ли она вернуться на работу.
Первые случаи заражения были зафиксированы 7 марта у двух иностранных граждан, работавших на туристическом курорте.
Исполнительный директор камбоджийского Центра по правам человека Софип Чак призвала власти в своем Twitter соблюдать процессуальные нормы при рассмотрении этого дела.
Эта статья проекта Chai-Khana.org публикуется Global Voices по соглашению о партнерстве.
Обстоят ли дела по-другому в Южной Азии?
Министр полиции Папуа — Новой Гвинеи заявляет, что двум журналистам, писавшим о финансировании борьбы с COVID-19, «нельзя доверять»
Он признал себя виновным и согласился с версией следствия.
С целью предотвратить распространение COVID-19 Диснейленд в Токио также принял радикальное решение о приостановлении работы, чего не происходило со времен разрушительных землетрясений и цунами 11 марта 2011 года.
Предположив, как будет выглядеть мир после COVID-19, Колей призвала ямайцев иначе посмотреть на общество в целом и изменить его к лучшему.
Береговой охране поручат следить за расстоянием между туристами.
Дневники COVID-19 из Уханя: волонтеры собирают просьбы о помощи во время пандемии
В памяти всплывают сюжеты из кинофильмов «Человек Омега» (1971), «Я — легенда» (2007) и других картин этого жанра.
Пока СМИ всего мира пишут почти исключительно о вирусе COVID-19, на Большом Барьерном рифе в Австралии произошло масштабное обесцвечивание кораллов, уже в третий раз за пять лет.
Вайнштейна осудили за изнасилование двух женщин.
(Если Вы интересуетесь звездами и хотите поискать экзопланеты, в путеводителе «Вселенная» можно найти подробные инструкции [анг]).
5 апреля правительство страны усилило карантинный режим, введенный 24 марта, чтобы остановить дальнейшее распространение вируса.
В этом году для показа на фестивале было отобрано 84 фильма из 32 стран.
На конец февраля по меньшей мере 43 000 пациентов с бессимптомным течением заболевания были помещены в карантин.
Они работают в жанре стендапа и юмористических песен, созданных, как правило, на основе местных мексиканских музыкальных жанров, таких, как народный корридо.
В Объединенных Арабских Эмиратах в одиночной камере сидит Ахмед Мансур, который отбыл три года из 10-летнего тюремного срока за активистскую деятельность в сфере прав человека, в том числе за мирное выражение своих взглядов в социальных сетях.
Они напомнили властям, что ни один нормативный акт не располагает определением «женских ценностей и ценностей/культуры кхмеров».
С 8 декабря, момента появления «нулевого пациента», китайские власти настаивали, что эпидемия под контролем.
Некоторые из них рассказывают счастливые истории, но другие делятся трудностями, с которыми сталкиваются, живя в Японии.
Читайте специальную рубрику Global Voices о всемирных последствиях COVID-19 [ру].
На момент написания этой статьи [24.04.2020], по данным карты Университета Джона Хопкинса, в России насчитывалось более 68 000 подтвержденных случаев коронавируса.
Центр по правам человека в странах Персидского залива составил краткий обзор того, как COVID-19 повлиял на ситуацию с правами человека в странах Ближнего Востока и Северной Африки:
На территории Украины под контролем центрального правительства в настоящее время введен карантин — с закрытыми границами и 162 подтвержденными случаями коронавируса [анг].
В Иране, входящем в число стран с наибольшим числом зараженных после Китая, сообщили о первом случае инфицирования 19 февраля — тем не менее Азербайджан закрыл границу с Ираном только спустя 10 дней, став последней страной, пошедшей на эту меру.
Сотни жителей Хорватии остались без крова вследствие землетрясения на фоне кризиса COVID-19
В опубликованном в WeChat популярном посте под названием «Сумасшедшая печатная машинка для масок/денег: я стал богатым за ночь» [кит] господин Чжоу, занимавшийся ранее выпуском электронных сигарет, объяснил высокую прибыльность этого бизнеса:
Как иллюстрирует кривая вспышки заболеваемости, представленная выше, после того как органы здравоохранения вычли бессимптомные инциденты из официальных данных, число подтвержденных случаев заболевания достигло максимума в почти 4 000 зараженных 4 февраля и постепенно упало до 2 000 инцидентов к 11 февраля.
По словам ее адвоката Тамары Заркуа, трансгендерные люди в Грузии подвергаются риску стать жертвами преступления на почве ненависти, даже когда просто прогуливаются по улице, однако большинство преступлений совершается клиентами в сфере услуг и в секс-индустрии.
Сепаратисты сообщают: никаких случаев коронавируса на территории Донецка и Луганска
Организаторы Олимпиады в Японии были вынуждены отложить грандиозное мероприятие, в котором должны были участвовать около 11 тыс. атлетов, когда Канада и Австралия отказались от участия вследствие увеличения летальных исходов и количества положительных результатов при проведении тестов на коронавирус.
Хотя правительство гарантировало освобод\ждение от карантина службы, обеспечивающие базовые потребности граждан, более бедные слои населения, зависящие от субсидируемой выдачи провизии, оказались в тяжелом положении — даже в столице.
